{
  "詳細を見る（東京都福祉保健局）": "Consulter les détails (Services de santé publique de la préfecture de Tokyo)",
  "相談方法は、症状や状況別で3つに分かれます": "Dans lequel des 3 cas suivants êtes-vous ?",
  "かかりつけ医がいて症状のある方": "Vous êtes symptomatique et vous avez un médecin généraliste",
  "かかりつけ医がいない症状のある方": "Vous êtes symptomatique mais vous n'avez pas de médecin généraliste",
  "かかりつけ医がいない、次の症状がある方": "Si vous avez les symptômes suivants et que vous n'avez pas de médecin généraliste",
  "かかりつけ医がいて、次の症状がある方": "Si vous avez un médecin généraliste et que vous présentez les symptômes suivants",
  "日ごろ受診されている医療機関に電話でご相談ください。": "Contactez votre médecin traitant par téléphone.",
  "新型コロナ受診相談窓口は、24時間対応しています": "La hotline COVID-19 est ouverte 24h/24h",
  "平日（日中）:": "Du lundi au vendredi (9h00 et 17h00) :",
  "{publicHealthCenter}に掲載しています": "Consultez {publicHealthCenter}",
  "各保健所の電話番号は福祉保健局HP": "la liste des numéros de téléphone des centres de santé publique sur le site du Bureau de la Santé et du Bien-Etre.",
  "平日（夜間）: 午後5時から翌朝午前9時/土日祝 終日": "En soirée (de 17h00 à 9h00 du lundi au vendredi),  les weekends et jours fériés :",
  "上記の症状に当てはまらない方は、新型コロナコールセンターにご相談ください。": "Si vous ne présentez aucun des symptômes ci-dessus, veuillez contacter le centre d'information sur le COVID-19",
  "午前9時から午後10時（土日祝含む）": "9h00 - 22h00 (y compris weekend et jours fériés)",
  "医師が検査の必要性を判断いたします。": "Un docteur déterminera la nécessité de faire un test.",
  "マスクをして公共交通機関をできるだけ使わずに受診をしてください。": "Portez un masque et essayer d'éviter les transports en commun.",
  "医師により検査が必要だと判断されPCR検査（東京都健康安全研究センター等）を受けた結果": "Si le docteur l'aura jugé nécessaire, vous serez testé par PCR (dans l'un des centres de santé publique de Tokyo par exemple) et que le résultat est:",
  "感染症指定医療機関等への入院、又は宿泊施設等での療養となります": "Vous serez hospitalisé dans une institution spécialisée ou accueilli dans un établissement capable de vous soigner.",
  "陽性の場合": "Positif",
  "陰性の場合": "Négatif",
  "ただし、症状が良くならない場合は再度受診相談窓口またはかかりつけ医に相談してください": "Toutefois, si vos symptômes ne s'améliorent pas, veuillez recontacter votre médecin ou le bureau d'information COVID-19",
  "都内の最新感染動向": "Dernières tendances de l'infection dans la préfecture",
  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "Si vous êtes inquiets de vos symptômes ou de ceux de votre famille, n'hésitez pas à contacter les lignes téléphoniques d'assistance.",
  "相談の手順を見る": "Voir les moyens d'assistance",
  "検査陽性者の状況": "Situation du nombre de cas positifs",
  "陽性患者数": "Nombre de patients positifs",
  "陽性患者の属性": "Caractéristiques des patients positifs",
  "検査実施件数": "Nombre de tests effectués",
  "新型コロナコールセンター相談件数": "Nombre d'appels au centre d'appel général sur le COVID-19",
  "新型コロナ受診相談窓口相談件数": "Nombre d'appels au centre d'assistance médicale pour le COVID-19",
  "都営地下鉄の利用者数の推移": "Tendances du nombre d'usagers des lignes de métro Toei",
  "都庁来庁者数の推移": "Tendances du nombre de visiteurs à la mairie métropolitaine",
  "テーブルを表示": "Afficher la table",
  "{date}の累計": "Total cumulatif au {date}",
  "期間: {duration}": "Période: {duration}",
  "{duration}の利用者数との相対値: {percentage}": "% d'usagers par rapport à {duration} : {percentage}",
  "人": "personnes",
  "件": {
    "tested": "cas",
    "reports": "cas"
  },
  "公表日": "Date de publication",
  "居住地": "Lieu de résidence",
  "年代": "Age",
  "性別": "Genre",
  "都内": "Tokyo",
  "湖南省長沙市": "Changsha, province de Hunan",
  "湖北省武漢市": "Wuhan, province de Hubei",
  "{age}代": "{age} ans",
  "10歳未満": "Moins de 10 ans",
  "男性": "Hommes",
  "女性": "Femmes",
  "退院※": "Retournées à domicile ※",
  "臨時休校中の新型コロナウイルス感染症対応についてのお願い": "Consignes relatives au COVID-19 pendant la fermeture des écoles",
  "感染予防・健康管理": "Prévention des infections et conseils pour garder la forme",
  "不特定多数の人の集まる場所等への外出を避け、基本的に自宅で過ごしてください。": "Evitez les lieux très fréquentés ou les rassemblements, et restez chez vous.",
  "手洗い、咳エチケット等により、感染予防に努めてください。": "Pratiquez les gestes barrières: se laver les mains, tousser/éternuer dans son coude, etc. participent à circonscrire la transmission du virus.",
  "【参考】感染症予防のための正しい手洗い方法（動画）": "[Exemple] Bien se laver les mains pour prévenir les maladies infectieuses (vidéo)",
  "規則正しい生活を心がけ、日常の健康管理に十分気を付けてください。": "Gardez un train de vie sain et faites attention à votre santé de manière quotidienne.",
  "感染症を疑う場合の対応": "Que faire si vous pensez être infecté",
  "各保健所にご相談ください": "息苦しさ（呼吸困難）、強いだるさ（倦怠感）、高熱等の強い症状がある場合、または発熱や咳などの比較的軽い風邪の症状が続いている場合は、各保健所にご相談ください。",
  "各保健所の電話番号について": "Voir la page web : Bureaux de Consultation pour COVID-19  (Bureau de la protection sociale et de la santé publique du gouvernement métropolitain de Tokyo)",
  "「新型コロナウイルス感染症にかかる相談窓口について」": "Voir la page web : Bureaux de Consultation pour COVID-19  (Bureau de la protection sociale et de la santé publique du gouvernement métropolitain de Tokyo)",
  "詳細は、各学校からのお知らせ等をご確認ください。": "Pour plus de détails: vérifiez les informations de votre école.",
  "企業の皆様・はたらく皆様へ": "Aux entreprises et à ceux qui travaillent à Tokyo",
  "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "'SMOOTH BIZ', un nouveau modèle du travail en entreprise à Tokyo",
  "当サイトについて": "À propos de ce site",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものです。": "\nCe site à été créé par la ville de Tokyo pour diffuser les actualités sur le COVID-19",
  "東京都による公式情報と客観的な数値をわかりやすく伝えることで、東京都にお住まいの方や、東京都内に拠点を持つ企業の方、東京都を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "En communiquant les informations officielles et les chiffres objectifs du gouvernement métropolitain de Tokyo d'une manière facile à comprendre, les personnes vivant à Tokyo, les entreprises ayant une base à Tokyo et les personnes visitant Tokyo pourront comprendre la situation actuelle et prendre les décisions appropriées.",
  "ブラウザ環境について": "A propos des navigateurs",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "Nous vous conseillons de consulter ce site dans les configurations suivantes",
  "Microsoft Edge 最新版": "Microsoft Edge - Dernière version",
  "Mozilla Firefox 最新版": "Mozilla Firefox - Dernière Version",
  "Google Chrome 最新版（Windows 10以上, Android 8.0以上）": "Google Chrome - Dernière Version (Windows 10, Android 8.0 ou ultérieur)",
  "Safari 最新版（macOS, iOS）": "Safari - Dernière Version (macOs, iOS)",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "Veuillez noter que des éléments de ce site peuvent ne pas s'afficher correctement indépendamment de l'utilisation d'un navigateur recommandé, dû à certains paramètres pré-définis dans le navigateur utilisé.",
  "当サイトへのリンクについて": "À propos du partage de ce site",
  "当サイトへのリンクは自由です。": "Il n'y a pas besoin d'autorisation pour renvoyer vers ce site.",
  "JavaScriptについて": "A propos de JavaScript",
  "当サイトではJavaScriptを使用しております。": "Ce site utilise JavaScript.",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "Ce site à besoin de JavaScript pour fonctionner et afficher toutes les pages correctement.",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "Merci de vous assurez que JavaScript est activé pour le bon fonctionnement de ce site.",
  "クッキー (Cookie) について": "À propos des cookies",
  "当サイトの一部ではクッキーを使用しています。": "Ce site utilise des cookies",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "Les cookies sont des données qui sont temporairement stockées sur votre ordinateur en réponse à une demande du contenu Web que ce site utilise pour mesurer son utilisation.",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "Si vous le souhaitez, vous pouvez désactiver la collecte d'informations sur votre navigation depuis votre navigateur internet",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "Cependant, si vous désactivez l'utilisation de cookies, ce site peut ne pas fonctionner correctement.",
  "Google Analyticsの利用について": "À propos de l'utilisation de Google Analytics",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "Ce site utilise Google Analytics, un outil d'analyse d'accès fourni par Google LLC, pour fournir de meilleurs services.",
  "Google Analyticsでは、当サイトが発行するクッキー (Cookie) 等を利用して、Webサイトの利用データ（アクセス状況、トラフィック、閲覧環境、IPアドレスなど）を収集しております。クッキーの利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics collecte des données d'utilisation du site Web (statut d'accès, trafic, environnement de navigation, adresse IP, etc.) en utilisant des cookies, etc. émis par ce site. L'utilisation de cookies est basée sur la politique et les conditions de confidentialité de Google.",
  "取得したデータはWebサイト利用状況を分析しサービスの改善につなげるため、またはサイト運営者へのレポートを作成するため、その他のサービスの提供に関わる目的に限り、これを使用します。（サイト運営者へのレポートでは、クッキーはブラウザ単位で本サイトのユーザー数をカウントするため、IPアドレスはGoogle Analyticsの分析機能を通じてアクセス元の地域分布（国、州・都道府県、都市）を把握するために利用されています。）": "Nous utilisons ces données uniquement dans le but d'analyser l'utilisation du site Web et d'améliorer notre service, pour fournir des rapports à l'exploitant du site, et dans le but de fournir d'autres services. (Dans les rapports à l'exploitant du site, les cookies comptent le nombre d'utilisateurs de ce site navigateur par navigateur, de sorte que l'adresse IP peut être utilisée pour comprendre la répartition géographique (pays, état / préfecture, ville) de la source d'accès via la fonction d'analyse de Google Analytics)",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "Veuillez consulter le site Google Analytics pour obtenir des explications sur les conditions d'utilisation et la politique de confidentialité de Google Analytics.",
  "Google Analytics利用規約": "Conditions d'utilisation de Google Analytics",
  "Googleのプライバシーポリシー": "Règles de confidentialité de Google",
  "Google Analyticsに関する詳細情報": "Plus d'information sur Google Analytics",
  "Google Analyticsによる情報送信を回避する場合は、Google がサポートする{addon}をご利用ください。": "Si désirez empêcher la collecte d'informations par Google Analytics, veuillez utiliser {addon}.",
  "https://tools.google.com/dlpage/gaoptout?hl=ja": "https://tools.google.com/dlpage/gaoptout?hl=fr",
  "測定を無効にするブラウザ アドオン": "Module d'extension du navigateur",
  "免責事項": "Avertissements",
  "当サイトに掲載されている情報の正確性については万全を期していますが、東京都は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "Bien que tout les efforts possibles ont été faits pour s'assurer de la véracité des informations postées sur ce site, le Gouvernement Métropolitain de Tokyo ne saurait être tenu responsable des actions prises par des utilisateurs à partir des informations fournies sur ce site",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "En outre, nous ne pouvons être tenus responsables de dommages  causés par l'utilisation de ce site à l'utilisateur ou à des tiers.",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "Les informations publiées sur ce site peuvent être modifiées ou supprimées sans préavis.",
  "データについて": "À propos des données",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": "Les données publiées sur ce site peuvent être téléchargées librement par quiconque sur le site {site Web du catalogue}. (Les données y sont ajoutées séquentiellement)",
  "東京都オープンデータカタログサイト": "Catalogue Open Data de la ville de Tokyo",
  "ソースコードについて": "À propos du code source",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "Le code source de ce site est publié sous la licence MIT, et  peut être utilisé librement.",
  "詳しくは、{githubRepo}をご確認ください。": "Voir {githubRepo} pour plus d'informations.",
  "GitHub リポジトリ": "Dépôt GitHub",
  "このページはご利用いただけません": "Cette page n'est pas disponible",
  "現在ご利用できません": "Cette page est actuellement indisponible ",
  "アクセスしようとしたページが見つかりませんでした。": "La page à laquelle vous essayer d'accéder n'a pas pu être trouvée.",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "La page peut avoir été déplacée ou supprimée, ou il peut y avoir une erreur dans l'URL",
  "トップページへ戻る": "Retour à la page d’accueil",
  "第一庁舎計": "Tour du gouv. metropolitain #1",
  "第二庁舎計": "Tour du gouv. metropolitain #2",
  "議事堂計": "Assemblée métropolitaine",
  "※土・日・祝日を除く庁舎開庁日の1週間累計数": "※ Excepté weekends et jours fériés, totaux cumulatifs hebdomadaires",
  "陽性者数": "Nb de cas confirmés",
  "重症": "critique",
  "死亡": "Morts",
  "日別": "Par jour",
  "累計": "total",
  "{date} 更新": "Mise-à-jour : {date}",
  "オープンデータを入手": "Obtenir les données publiques",
  "情報をシェアする": "Partager les informations",
  "埋め込み用コード": "Code d'intégration",
  "埋め込み用コードをコピーしました": "Copier le code d'intégration",
  "{range}の利用者数*の平均値を基準としたときの相対値": "Nombre de passagers en valeur {range} relative basée sur le nombre moyen d'utilisateurs * ",
  "都営地下鉄4路線の自動改札出場数": "Nombre de sorties par les portillons automatiques des 4 lignes Toei du métro",
  "東京都": "Ville de Tokyo",
  "新型コロナウイルス感染症": "Infections COVID-19",
  "menu/新型コロナウイルス感染症": "Infections COVID-19",
  "対策サイト": "Site de contre-mesures",
  "menu/対策サイト": "Site de contre-mesures",
  "最終更新": "dernière modification",
  "注釈": "Ceci est une traduction temporaire, il peut y avoir eut des erreurs de traduction.",
  "print": "impression",
  "サイドメニュー項目を開く": "Ouvrir le menu",
  "サイドメニュー項目を閉じる": "Fermer le menu",
  "お子様をお持ちの皆様へ": "Pour les enfants à charge",
  "都民の皆様へ": "Pour les résidents de Tokyo",
  "東京都新型コロナウイルス感染症対策本部報": "Rapport de la cellule de lutte contre le COVID-19 de la ville de Tokyo",
  "東京都公式ホームページ": "Site général de la ville de Tokyo",
  "知事からのメッセージ": "Message du maire",
  "多言語対応選択メニュー": "Changer de langue",
  "このサイトの内容物は": "Le contenu de ce site est ",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": "sous license Creative Commons 4.0",
  "https://creativecommons.org/licenses/by/4.0/deed.ja": "https://creativecommons.org/licenses/by/4.0/deed.ja",
  "の下に提供されています。": "est publié par",
  "実績値": "valeur exacte",
  "累計値": "valeur cumulée",
  "前日比": "diff. jour précédent",
  "（注）同一の対象者について複数の検体を検査する場合あり": "Remarque : plusieurs échantillons peuvent être testés pour un même patient",
  "合計": "Total",
  "{date}の合計": "Total % {date}",
  "最新のお知らせ": "Dernières actualités",
  "新型コロナウイルス感染症にかかる相談窓口について": "A propos du bureau de renseignements sur le COVID-19",
  "※": "※",
  "新型コロナコールセンター（対応言語：日本語・英語・中国語・韓国語）": "Centre de consultation sur le COVID-19 (langues parlées : japonais, anglais, chinois et coréen)",
  "別タブで開く": "Ouvrir un autre onglet",
  "2次元コード": "code 2D",
  "※最新の情報はWebページをご覧ください": "※Pour les toutes dernières informations, consultez le site",
  "〇": "〇",
  "ogp": {
    "og:image": "https://stopcovid19.metro.tokyo.lg.jp/ogp.png"
  },
  "https://marketingplatform.google.com/about/analytics/terms/jp/": "https://marketingplatform.google.com/about/analytics/terms/jp/",
  "https://policies.google.com/privacy?hl=ja": "https://policies.google.com/privacy?hl=ja",
  "https://support.google.com/analytics/answer/6004245?hl=ja": "https://support.google.com/analytics/answer/6004245?hl=ja",
  "お問い合わせ先一覧": "Liste de contacts utiles",
  "お問い合わせ内容": "Compétence",
  "局名": "Nom",
  "電話番号": "Téléphone",
  "政策企画局": "Bureau de plannification de la politique gouvernementale",
  "新型コロナウイルス感染症対策本部会議に関すること": "Résultat de la réunion du comité sur le COVID-19",
  "都庁来庁者データに関すること": "A propos des données sur les visiteurs de la mairie de Tokyo",
  "総務局": "Bureau des affaires générales",
  "都公式ホームページに関すること": "sur le site de la ville",
  "都公式SNSアカウントに関すること": "sur les comptes officiels de la ville sur les réseaux sociaux",
  "生活文化局": "Bureau de la vie et de la culture",
  "中小企業支援、テレワークに関すること": "soutien aux PMEs, télétravail",
  "産業労働局": "Bureau du Travail Industriel",
  "資金繰りに関すること": "sur la trésorerie",
  "経営に関すること": "sur la gestion d'entreprise",
  "労働関係に関すること": "sur les relations du travail",
  "新型コロナウイルス感染症の予防・検査・医療に関すること": "sur la prévention, les tests et le traitement du COVID-19",
  "都立学校に関すること": "sur les écoles de ville",
  "教育庁": "Agence de l'éducation",
  "スムーズビズに関すること": "sur le programme 'Smooth Biz'",
  "都市整備局": "Bureau de l'urbanisme",
  "都営交通に関すること": "sur les transports Toei",
  "交通局": "Bureau des transports",
  "（都営交通お客様センター）": "(centre d'appel Toei)",
  "検査実施人数": "Nombre de tests",
  "健康安全研究センターによる実施分": "Mise en œuvre par le Centre de recherche en sécurité sanitaire",
  "（注）チャーター機帰国者、クルーズ船乗客等は含まれていない": "Note : sont exclus les retours par vols charters et et bateaux de croisière",
  "（注）速報値として公開するものであり、後日確定データとして修正される場合あり": "Note : valeurs préliminaires susceptibles d'être modifiés ultérieurement ",
  "都外": "extra-muros",
  "出典: {source}": "Source: {source}",
  "検査実施状況": "statut des tests",
  "{title}のグラフをシェア": "Partager le graphique {title}",
  "閉じる": "Ferner",
  "クリップボードにコピー": "Copier",
  "LINEで{title}のグラフをシェア": "Partager le graphique {title} sur LINE",
  "Twitterで{title}のグラフをシェア": "Partager le graphique {title} sur Twitter",
  "facebookで{title}のグラフをシェア": "Partager le graphique {title} sur Facebook",
  "日付": "Date",
  "不明": "Inconnu",
  "調査中": "Tests en cours",
  "{title}のグラフ": "Graphique pour {title}",
  "学びの支援サイト": "Site de formation",
  "臨時休業期間における子供たちの学びを支援する様々なウェブサイトを紹介しています。": "Présentation de divers sites Web qui soutiennent l'apprentissage des enfants pendant les fermetures d'écoles.",
  "学習の基本的な内容を身に付けられる「東京・ベーシック・ドリル」や動画教材等があります。": "'Tokyo Basic Drill' et des vidéos sont disponibles pour vous former aux bases de l'éducation",
  "鉄道利用者数の推移（新宿、東京、渋谷、各駅エリア）[PDF]": "Evolution du nombre d'utilisateurs des réseaux ferroviaires (Shinjuku, Tokyo, Shibuya, chaque zone de gare) [PDF]",
  "主要駅の改札通過人数の推移（東京、新宿、渋谷、池袋ほか）[内閣官房HP]（ページ下部）": "Evolution du nombre de personnes passant par les portillons des gares principales (Tokyo, Shinjuku, Shibuya, Ikebukuro, etc.) [Site du secrétariat du cabinet] (en bas de la page)",
  "電話のおかけ間違いが多くなっております。発信の際は今一度電話番号をお確かめの上、お間違えのないようお願いいたします。": "Nous avons constaté beaucoup d'appels à de mauvaus numéros. Merci de bien vérifier le numéro de téléphone et composer le bon numéro lorsque vous nous appelez.",
  "東京都緊急事態措置について": "A propos des mesures d'urgence à Tokyo",
  "100歳以上": "100 ans et +",
  "陽性患者数（区市町村別）": "Nombre de cas (par municipalité)",
  "（注）前日までに発生した患者数の累計値": "Note : il s'agit du nombre de patients confirmés la veille.",
  "地域": "zone",
  "ふりがな": "Furigana",
  "区市町村": "quartier",
  "特別区": "arrondissement",
  "多摩地域": "Tama area",
  "島しょ地域": "ïle",
  "ちよだく": "Chiyoda-ku",
  "ちゅうおうく": "Chuo-ku",
  "みなとく": "Minato-ku",
  "しんじゅくく": "Shinjuku-ku",
  "ぶんきょうく": "Bunkyo-ku",
  "たいとうく": "Taito-ku",
  "すみだく": "Sumida-ku",
  "こうとうく": "Koto-ku",
  "しながわく": "Shinagawa-ku",
  "めぐろく": "Meguro-ku",
  "おおたく": "Ota-ku",
  "せたがやく": "Setagaya-ku",
  "しぶやく": "Shibuya-ku",
  "なかのく": "Nakano-ku",
  "すぎなみく": "Suginami-ku",
  "としまく": "Toshima-ku",
  "きたく": "Kita-ku",
  "あらかわく": "Arakawa-ku",
  "いたばしく": "Itabashi-ku",
  "ねりまく": "Nerima-ku",
  "あだちく": "Adachi-ku",
  "かつしかく": "Katsushika-ku",
  "えどがわく": "Edogawa-ku",
  "はちおうじし": "Hachioji",
  "たちかわし": "Tachikawa",
  "むさしのし": "Musashino",
  "みたかし": "Mitaka",
  "おうめし": "Ome",
  "ふちゅうし": "Fuchu",
  "あきしまし": "Akishima",
  "ちょうふし": "Chobu",
  "まちだし": "Machida",
  "こがねいし": "Kodanei",
  "こだいらし": "Kodaira",
  "ひのし": "Hino",
  "ひがしむらやまし": "Higashi Murayama",
  "こくぶんじし": "Kokubunji",
  "くにたちし": "Kunitachi",
  "ふっさし": "Fussa",
  "こまえし": "Komae",
  "ひがしやまとし": "Higashi Yamato",
  "きよせし": "Kiyose",
  "ひがしくるめし": "Higashi Kurume",
  "むさしむらやまし": "Musashi Murayama",
  "たまし": "Tama",
  "いなぎし": "Inagi",
  "はむらし": "Hamura",
  "あきるのし": "Akiruno",
  "にしとうきょうし": "Nishi Tokyo",
  "みずほまち": "Mizuho",
  "ひのでまち": "Hinode",
  "ひのはらむら": "Hinohara",
  "おくたままち": "Okutama",
  "おおしままち": "Oshima",
  "としまむら": "Toshima",
  "にいじまむら": "Niijima",
  "こうづしまむら": "Kozushima",
  "みやけむら": "Miyake",
  "みくらじまむら": "Mikurajima",
  "はちじょうまち": "Hachijo",
  "あおがしまむら": "Okashima",
  "おがさわらむら": "Ogasawara",
  "千代田区": "Chiyoda-ku",
  "中央区": "Chuo-ku",
  "港区": "Minato-ku",
  "新宿区": "Shinjuku-ku",
  "文京区": "Bunkyo-ku",
  "台東区": "Taito-ku",
  "墨田区": "Sumida-ku",
  "江東区": "Koto-ku",
  "品川区": "Shinagawa-ku",
  "目黒区": "Meguro-ku",
  "大田区": "Ota-ku",
  "世田谷区": "Setagaya-ku",
  "渋谷区": "Shibuya-ku",
  "中野区": "Nakano-ku",
  "杉並区": "Suginami-ku",
  "豊島区": "Toshima-ku",
  "北区": "Kita-ku",
  "荒川区": "Arakawa-ku",
  "板橋区": "Itabashi-ku",
  "練馬区": "Nerima-ku",
  "足立区": "Adachi-ku",
  "葛飾区": "Katsushika-ku",
  "江戸川区": "Edogawa-ku",
  "八王子市": "Hachioji",
  "立川市": "Tachikawa",
  "武蔵野市": "Musashino",
  "三鷹市": "Mitaka",
  "青梅市": "Ome",
  "府中市": "Fuchu",
  "昭島市": "Akishima",
  "調布市": "Chofu",
  "町田市": "Machida",
  "小金井市": "Koganei",
  "小平市": "Kodaira",
  "日野市": "Hino",
  "東村山市": "Higashi Murayama",
  "国分寺市": "Kokubunji",
  "国立市": "Kokuritsu",
  "福生市": "Fussa",
  "狛江市": "Komae",
  "東大和市": "Higashi Yamato",
  "清瀬市": "Kiyose",
  "東久留米市": "Higashi Kurume",
  "武蔵村山市": "Musashi Murayama",
  "多摩市": "Tama",
  "稲城市": "Inashiro",
  "羽村市": "Hamura",
  "あきる野市": "Akiruno",
  "西東京市": "Nishi Tokyo",
  "瑞穂町": "Mizuho",
  "日の出町": "Hinode",
  "檜原村": "Hibara",
  "奥多摩町": "Okutama",
  "大島町": "Oshima",
  "利島村": "Toshima",
  "新島村": "Niijima",
  "神津島村": "Kozushima",
  "三宅村": "Miyake",
  "御蔵島村": "Mikurajima",
  "八丈町": "Hachijo",
  "青ヶ島村": "Aogashima",
  "小笠原村": "Ogasawara",
  "（注）退院者数の把握には一定の期間を要しており、確認次第数値を更新している": "Note : Il faut un certain temps pour connaître le nombre de sorties d'hôpital, et les chiffres sont mis à jour dès qu'ils sont confirmés.",
  "※退院は、保健所から報告があり、確認ができているものを反映": "※Les sorties représentent celles qui ont été confirmées par les centres de santé publique",
  "※死亡退院を含む": "※Inclus les décès",
  "新型コロナウイルスの感染が判明した方へ": "Si vous êtes infecté",
  "（注）「重症」は、集中治療室（ICU）等での管理又は人工呼吸器管理が必要な患者数を計上": "Remarque : 'Grave' est le nombre de patients nécessitant une prise en charge dans une unité de soins intensifs (USI) ou une prise en charge par ventilateur",
  "東京都における滞在人口の増減": "Evolution de la population de Tokyo",
  "ご家庭でのマスク等の捨て方": "Comment jeter ses masques",
  "自宅で安静に過ごし、必要に応じて医療機関を受診してください": "自宅で安静に過ごし、必要に応じて医療機関を受診してください",
  "東京都及び国の新型コロナウイルス感染症に関する支援策の情報をまとめています。": "東京都及び国の新型コロナウイルス感染症に関する支援策の情報をまとめています。",
  "新型コロナウイルス感染拡大防止のため、都の要請や協力依頼に応じて、施設の使用停止や営業時間の短縮に全面的に協力いただける中小事業者の皆様に対し、協力金を支給いたします（支給額50万円〈2事業所以上で休業等に取り組む事業者は100万円〉）。": "新型コロナウイルス感染拡大防止のため、都の要請や協力依頼に応じて、施設の使用停止や営業時間の短縮に全面的に協力いただける中小事業者の皆様に対し、協力金を支給いたします（支給額50万円〈2事業所以上で休業等に取り組む事業者は100万円〉）。",
  "東京都 新型コロナウイルス感染症 支援情報ナビ": "東京都 新型コロナウイルス感染症 支援情報ナビ",
  "東京都感染拡大防止協力金": "東京都感染拡大防止協力金",
  "Opera 最新版": "Opera 最新版",
  "医療機関等が行った検査件数": "医療機関等が行った検査件数",
  "健康安全研究センター実施分": "健康安全研究センター実施分",
  "医療機関等実施分": "医療機関等実施分",
  "健康安全研究センターが行った検査件数": "健康安全研究センターが行った検査件数",
  "（注）検査実施人数には、医療機関等による検査人数、チャーター機帰国者、クルーズ船乗客等は含まれていない。": "（注）検査実施人数には、医療機関等による検査人数、チャーター機帰国者、クルーズ船乗客等は含まれていない。",
  "（注）医療機関等が行った検査も含む": "（注）医療機関等が行った検査も含む",
  "（注）医療機関等での検査人数、チャーター機帰国者、クルーズ船乗客等は含まれていない": "（注）医療機関等での検査人数、チャーター機帰国者、クルーズ船乗客等は含まれていない",
  "強い症状": "強い症状",
  "妊娠中の方、重症化しやすい方（高齢者、糖尿病、心不全、呼吸器疾患（COPD等）等の基礎疾患がある方や透析を受けている方、免疫抑制剤や抗がん剤等を用いている方）はすぐに、それ以外の方は症状が４日以上続いた場合は必ず、相談してください。": "妊娠中の方、重症化しやすい方（高齢者、糖尿病、心不全、呼吸器疾患（COPD等）等の基礎疾患がある方や透析を受けている方、免疫抑制剤や抗がん剤等を用いている方）はすぐに、それ以外の方は症状が４日以上続いた場合は必ず、相談してください。",
  "新型コロナ受診相談窓口、またはかかりつけ医によって新型コロナ外来（帰国者・接触者外来）またはPCR検査センターの受診が必要だと判断された方": "新型コロナ受診相談窓口、またはかかりつけ医によって新型コロナ外来（帰国者・接触者外来）またはPCR検査センターの受診が必要だと判断された方",
  "（上記の症状がない場合も、不安に思う方は、日ごろ受診されている医療機関に電話でご相談ください。）": "（上記の症状がない場合も、不安に思う方は、日ごろ受診されている医療機関に電話でご相談ください。）",
  "症状には個人差がありますので、強い症状と思う場合にはすぐに相談してください。解熱剤などを飲み続けなければならない方も同様です。": "症状には個人差がありますので、強い症状と思う場合にはすぐに相談してください。解熱剤などを飲み続けなければならない方も同様です。",
  "息苦しさ（呼吸困難）、強いだるさ（倦怠感）、高熱等の{majorSymptom}がある": "息苦しさ（呼吸困難）、強いだるさ（倦怠感）、高熱等の{majorSymptom}がある",
  "不安に思う方": "不安に思う方",
  "比較的軽い風邪の症状": "比較的軽い風邪の症状",
  "発熱や咳などの{minorSymptom}がある": "発熱や咳などの{minorSymptom}がある",
  "感染したかもしれないと不安に思う方、感染予防法を知りたい方などは、下記、新型コロナコールセンターにご相談ください。": "感染したかもしれないと不安に思う方、感染予防法を知りたい方などは、下記、新型コロナコールセンターにご相談ください。",
  "陰性者数": "陰性者数",
  "PCR検査陽性者の発生動向（確定日別による陽性者数の推移）": "PCR検査陽性者の発生動向（確定日別による陽性者数の推移）",
  "日別値": "日別値",
  "（注）患者発生の動向をより正確に分析するため、各保健所から報告があった患者の発生情報を、PCR検査により陽性であることを医師が確認した日別（確定日別）に整理したものである。": "（注）患者発生の動向をより正確に分析するため、各保健所から報告があった患者の発生情報を、PCR検査により陽性であることを医師が確認した日別（確定日別）に整理したものである。",
  "陽性率": "陽性率",
  "（注）陽性率：陽性判明数の移動平均／（陽性判明数＋陰性判明数）の移動平均": "（注）陽性率：陽性判明数の移動平均／（陽性判明数＋陰性判明数）の移動平均",
  "午前9時00分から午後10時00分（土日祝含む）": "午前9時00分から午後10時00分（土日祝含む）",
  "ご家庭でのマスク等の捨て方に関すること": "ご家庭でのマスク等の捨て方に関すること",
  "特措法に定める要請・指示、感染拡大防止協力金等に関すること": "特措法に定める要請・指示、感染拡大防止協力金等に関すること",
  "新型コロナコールセンター": "新型コロナコールセンター",
  "午前9時00分から午後7時00分（土日祝含む）": "午前9時00分から午後7時00分（土日祝含む）",
  "本サイトの管理・運営に関すること": "本サイトの管理・運営に関すること",
  "環境局": "環境局",
  "東京都緊急事態措置等・感染拡大防止協力金相談センター": "東京都緊急事態措置等・感染拡大防止協力金相談センター",
  "`電話のおかけ間違いが多くなっております。発信の際は今一度電話番号をお確かめの上、お間違えのないようお願いいたします。": "`電話のおかけ間違いが多くなっております。発信の際は今一度電話番号をお確かめの上、お間違えのないようお願いいたします。",
  "入院": "入院",
  "自宅療養": "自宅療養",
  "宿泊療養": "宿泊療養",
  "その他": "その他",
  "新規患者に関する報告件数の推移": "新規患者に関する報告件数の推移",
  "（注）保健所から発生届が提出された日を基準とする": "（注）保健所から発生届が提出された日を基準とする",
  "（注）検査結果の判明日を基準とする。": "（注）検査結果の判明日を基準とする。",
  "（注）陽性者が1月24日、25日、30日、2月13日にそれぞれ1名、2月14日に2名発生しているが、有意な数値がとれる2月15日から作成": "（注）陽性者が1月24日、25日、30日、2月13日にそれぞれ1名、2月14日に2名発生しているが、有意な数値がとれる2月15日から作成",
  "（注）集団感染発生や曜日による件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を陽性率として算出（例えば、5月7日の陽性率は、5月1日から5月7日までの実績平均を用いて算出）": "（注）集団感染発生や曜日による件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を陽性率として算出（例えば、5月7日の陽性率は、5月1日から5月7日までの実績平均を用いて算出）",
  "1ページ当たり": "1ページ当たり",
  "{itemsLength} 項目中 {pageStart} - {pageStop} ": "{itemsLength} 項目中 {pageStart} - {pageStop} ",
  "現在判明している人数であり、後日修正される場合がある": "現在判明している人数であり、後日修正される場合がある",
  "（注）検体採取日を基準とする。ただし、一部検査結果判明日に基づくものを含む": "（注）検体採取日を基準とする。ただし、一部検査結果判明日に基づくものを含む",
  "７日間移動平均": "Moyenne mobile sur 7 jours",
  "（注）集団感染発生や曜日による件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（たとえば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "(Remarque) Étant donné que les résultats quotidiens fluctuent en raison des flambées d&#39;épidémies et des variations du nombre de cas en fonction du jour de la journée, les moyennes mobiles des 7 derniers jours sont affichées dans un graphique linéaire dans le but de niveler ces variations et d&#39;examiner la tendance générale (par exemple). La moyenne mobile au 7 mai est la moyenne des valeurs réelles du 1er au 7 mai)",
  "{date} の数値": "Valeur numérique de {date}",
  "モニタリング指標(1)新規陽性者数": "Indice de surveillance (1) Nombre de nouveaux positifs",
  "（注）保健所から発生届が提出された日別（報告日別）の新規陽性者について、接触歴等の不明者、判明者に区分したものである": "(Remarque) Les nouvelles personnes séropositives par jour (date de déclaration) lorsque le rapport d&#39;épidémie a été soumis par le centre de santé publique sont classées entre celles dont l&#39;historique des contacts est inconnu et celles qui sont connues.",
  "接触歴等判明者数": "Nombre de personnes identifiées comme l&#39;historique des contacts",
  "（注）集団感染発生や曜日による件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を不明率として算出（たとえば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "(Remarque) Les résultats quotidiens fluctuent en raison des flambées d&#39;épidémies et des variations du nombre de cas selon le jour de la semaine. La moyenne mobile du 7 mai est la moyenne des valeurs réelles du 1er au 7 mai.)",
  "モニタリング指標(2)新規陽性者における接触歴等不明率": "Indice de surveillance (2) Taux inconnu d&#39;antécédents de contacts, etc. parmi les personnes nouvellement positives",
  "（注）濃厚接触者など、患者の発生状況の内訳の公表を開始した3月27日から作成": "(Note) Créé à partir du 27 mars, lorsque la ventilation de l&#39;état de l&#39;épidémie des patients tels que les contacts étroits a commencé à être publiée.",
  "接触歴等不明率（7日間移動平均）": "Taux inconnu d&#39;historique des contacts (moyenne mobile sur 7 jours)",
  "接触歴等不明者数": "Nombre de personnes inconnues telles que l&#39;historique des contacts",
  "{date}の数値": "Valeur numérique de {date}",
  "の数値": "Valeur numérique de",
  "（注）直近１週間の保健所からの新規陽性者の報告数とその前の１週間の報告数の比率。１を上回ると増加し、１を下回ると減少する": "(Remarque) Le rapport entre le nombre de nouveaux positifs signalés par le centre de santé publique la semaine dernière et le nombre signalé la semaine précédente. Augmente au-dessus de 1 et diminue en dessous de 1",
  "（注）１週間前の新規陽性者の報告数と比較した際の増加比について、有意な数値がとれる2月22日から作成": "(Note) Créé à partir du 22 février, lorsqu&#39;une valeur significative peut être obtenue pour le ratio d&#39;augmentation par rapport au nombre de nouveaux positifs signalés il y a une semaine",
  "モニタリング指標(3)週単位の陽性者増加比": "Indice de surveillance (3) Taux d&#39;augmentation hebdomadaire des positifs",
  "週単位の陽性者増加比": "Taux d&#39;augmentation hebdomadaire positif",
  "モニタリング指標(4)重症患者数": "Indice de surveillance (4) Nombre de patients gravement malades",
  "（注）上記の考え方で重症患者数の計上を開始した4月27日から作成": "(Note) Créé à partir du 27 avril, lorsque le nombre de patients gravement malades a commencé à être compté sur la base du concept ci-dessus.",
  "重症患者数": "Nombre de patients gravement malades",
  "（注）入院患者数のうち、集中治療室（ICU）等での管理又は人工呼吸器管理が必要な患者数を計上": "(Remarque) Parmi le nombre de patients hospitalisés, le nombre de patients nécessitant une prise en charge dans l&#39;unité de soins intensifs (USI) ou la gestion du ventilateur est compté.",
  "（注）当サイトにおいて入院患者数の公表を開始した3月6日から作成": "(Note) Créé à partir du 6 mars, date à laquelle le nombre de patients hospitalisés a été annoncé sur ce site.",
  "入院患者数": "Nombre de patients hospitalisés",
  "モニタリング指標(5)入院患者数": "Indice de surveillance (5) Nombre de patients hospitalisés",
  "（注）5月11日までの入院患者数には宿泊療養者・自宅療養者等を含んでいるため、参考値である": "(Remarque) Le nombre de patients hospitalisés au 11 mai est une valeur de référence, car il comprend ceux qui restent à la maison et ceux qui sont à la maison.",
  "モニタリング指標(6)PCR検査の陽性率": "Indice de surveillance (6) Taux positif de test PCR",
  "（注）5月7日以降は(1)東京都健康安全研究センター、(2)PCRセンター（地域外来・検査センター）、(3)医療機関での保険適用検査実績により算出。4月10日～5月6日は(3)が含まれず(1)(2)のみ、4月9日以前は(2)(3)が含まれず(1)のみのデータ": "(Remarque) Après le 7 mai, calculé sur la base (1) de l&#39;Institut métropolitain de santé et de sécurité de Tokyo, (2) du centre PCR (centre régional de consultations externes / d&#39;inspection) et (3) des résultats de l&#39;inspection de la couverture d&#39;assurance dans les établissements médicaux. Du 10 avril au 6 mai, (3) n&#39;est pas inclus et seuls (1) et (2) sont inclus.Avant le 9 avril, (2) et (3) ne sont pas inclus et seul (1) est inclus.",
  "相談件数": "Nombre de consultations",
  "（注）新型コロナ受診相談窓口 （帰国者・接触者電話相談センター）を開設した2月7日から作成": "(Note) Créé à partir du 7 février, lors de l&#39;ouverture du nouveau comptoir de consultation Corona (centre de consultation téléphonique pour les rapatriés / contacts).",
  "モニタリング指標(7)受診相談窓口における相談件数": "Indice de suivi (7) Nombre de consultations au bureau de consultation",
  "（注）曜日などによる件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（たとえば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "(Remarque) Étant donné que les résultats quotidiens fluctuent en raison des variations du nombre de cas en fonction du jour de la journée, etc., les moyennes mobiles des 7 derniers jours sont affichées dans un graphique linéaire dans le but de niveler ces variations et d&#39;examiner les tendance générale (par exemple, 7 mai). La moyenne mobile quotidienne est la moyenne des valeurs réelles du 1er au 7 mai)",
  "※（6）は、日曜日、祝祭日は更新しない。（7）は、土曜日、日曜日、祝祭日は更新しない": "* (6) n&#39;est pas mis à jour les dimanches et jours fériés. (7) ne met pas à jour les samedis, dimanches et jours fériés",
  "目安となる数値": "Valeur numérique à titre indicatif",
  "項目": "Objet",
  "数値": "Valeur numérique",
  "モニタリング指標": "Indice de surveillance",
  "再要請": "Renouveler la demande",
  "※速報値として公開するものであり、後日修正される場合あり": "* Il est publié comme valeur préliminaire et peut être révisé à une date ultérieure.",
  "緩和": "Relaxation",
  "※（1）、（2）、（3）は、保健所からの報告日別陽性者数を基に算出": "* (1), (2) et (3) sont calculés sur la base du nombre d&#39;individus positifs signalés quotidiennement par le centre de santé.",
  "TOKYOおはようスクール": "TOKYO Good Morning School",
  "学校休校中の子供たちの生活や学習を応援するテレビ番組です。": "Il s&#39;agit d&#39;un programme télévisé qui soutient la vie et l&#39;apprentissage des enfants qui sont fermés de l&#39;école.",
  "入院・療養等調整中": "Ajuster l&#39;hospitalisation, le traitement médical, etc.",
  "軽症・中等症": "Léger modéré",
  "退院等（療養期間経過を含む）": "Sortie, etc. (y compris la fin de la période de traitement médical)",
  "緩和・再要請の目安": "Estimation de la relaxation / nouvelle demande",
  "再要請の目安": "Nouvelle demande estimée",
  "緩和の目安": "Relaxation estimée",
  "ロードマップについて": "À propos de la feuille de route",
  "休止中の都民利用施設の再開等": "Reprise des installations pour les citoyens de Tokyo, etc.",
  "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "Les initiatives Smooth Biz telles que le télétravail et les déplacements échelonnés sont également efficaces en tant que contre-mesures contre la nouvelle infection à coronavirus. En tant que mesure contre les maladies infectieuses, veuillez faire progresser vos efforts pour réduire les embouteillages au moment des Jeux de Tokyo 2020.",
  "（注）検査結果の判明日を基準とする": "(Remarque) Basé sur la date à laquelle le résultat du test a été trouvé",
  "※（1）、（2）、（6）、（7）は、7日間移動平均で算出（たとえば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）。また、（1）の数字が10人以下となった場合は、（2）及び（3）は参考値とする": "* (1), (2), (6) et (7) sont calculés par une moyenne mobile sur 7 jours (par exemple, la moyenne mobile du 7 mai est la valeur réelle du 1er mai au 7 mai). La moyenne de). Si le nombre dans (1) est 10 ou moins, (2) et (3) seront utilisés comme valeurs de référence.",
  "検査実施人数（健康安全研究センターによる実施分）": "Nombre de personnes inspectées (effectué par le Centre de recherche sur la santé et la sécurité)",
  "※（4）（5）の目安となる数値は、患者数に応じた病床の確保数を参考として記載している。": "* Les valeurs numériques utilisées comme guide pour (4) et (5) sont basées sur le nombre de lits sécurisés en fonction du nombre de patients.",
  "（5）入院患者数 レベル1：1,000床 → レベル2：3,000床 → レベル3：4,000床": "(5) Nombre de patients hospitalisés Niveau 1: 1 000 lits → Niveau 2: 3 000 lits → Niveau 3: 4 000 lits",
  "（4）重症患者数 レベル1：100床 → レベル2：300床 → レベル3：700床": "(4) Nombre de patients gravement malades Niveau 1: 100 lits → Niveau 2: 300 lits → Niveau 3: 700 lits",
  "検査実施人数（2月14日以前分を含む累計）": "Nombre de personnes inspectées (cumulatif incluant celles avant le 14 février)",
  "検査実施人数 (日別)": "Nombre de personnes inspectées (quotidiennement)",
  "本グラフは、5月22日より「モニタリング指標（７）受診相談窓口における相談件数」のグラフを掲載していることから、データが重複するため、6月15日をもって削除いたします。": "Puisque ce graphique a affiché le graphique de l &#39;«Indice de suivi (7) Nombre de consultations au bureau de consultation» à partir du 22 mai, les données seront dupliquées et seront supprimées le 15 juin.",
  "本グラフは、5月13日より「検査実施人数（陰性確認を除く）と陽性率の推移」（現在の「モニタリング指標(6)PCR検査の陽性率」）のグラフで検査実施人数を掲載していることから、データが重複するため、6月15日をもって削除いたします。": "A partir du 13 mai, ce graphique montre le nombre de personnes testées (hors confirmation négative) et le nombre de personnes testées dans le graphique «Transition du taux positif» (courant «Indice de suivi (6) Taux positif de Test PCR &quot;). Par conséquent, les données seront dupliquées et supprimées le 15 juin.",
  "本グラフは、5月8日より「検査実施件数」のグラフで健康安全研究センターが行った検査件数と医療機関等が行った件数の内訳を掲載していること、5月13日より「検査実施人数（陰性確認を除く）と陽性率の推移」（現在の「モニタリング指標(6)PCR検査の陽性率」）のグラフで検査実施人数を掲載していることから、データが重複するため、6月15日をもって削除いたします。": "Ce graphique montre la répartition du nombre de tests effectués par le Centre de recherche sur la santé et la sécurité et le nombre de tests effectués par les établissements médicaux, etc. dans le graphique «Nombre de tests effectués» à partir du 8 mai et «Tests» à partir de mai 13. Étant donné que le nombre de personnes à tester (à l&#39;exclusion de la confirmation négative) et l&#39;évolution du taux positif »(actuel« Indice de surveillance (6) Taux positif du test PCR ») indique le nombre de personnes à tester, les données seront dupliqué. Il sera supprimé le 15 juin.",
  "その他 参考指標": "Autres indicateurs de référence",
  "東京アラート発動中": "L&#39;alerte Tokyo est active",
  "休業要請緩和のステップについては、令和2年5月22日時点の状況を「ステップ0」とし、施設の特性やクラスター発生歴等から判断して、「ステップ3」までの4段階を設定し、段階的に施設の休業要請を緩和します。": "En ce qui concerne les étapes pour faciliter la demande de congé, la situation au 22 mai, 2e année de Reiwa est définie comme «Étape 0», et 4 étapes jusqu&#39;à «Étape 3» sont définies en fonction des caractéristiques de l&#39;établissement et de l&#39;historique de occurrence de cluster., Nous allons progressivement alléger la demande de fermeture de l&#39;installation.",
  "東京アラート": "Alerte de Tokyo",
  "施設別休止要請の緩和ステップ": "Mesures d&#39;atténuation pour les demandes de suspension spécifiques à l&#39;établissement",
  "ステップ {num}": "Étape {num}",
  "{date} {time}": "{date} {time}",
  "{date} ステップ {num}に移行": "Passer à l &#39;{date} étape {num}",
  "午後 {hour12h}時": "Après-midi {hour12h}",
  "午前 {hour12h}時": "AM {hour12h} heure",
  "患者発生の動向をより正確に分析するため、各保健所から報告があった患者の発生情報を、PCR検査により陽性であることを医師が確認した日別（確定日別）に整理したものである": "Afin d&#39;analyser plus précisément la tendance des flambées de patients, les informations sur les flambées des patients rapportées par chaque centre de santé sont organisées par jour (jour confirmé) lorsque le médecin a confirmé qu&#39;il était positif par le test PCR.",
  "(5)入院患者数 レベル1：1,000床 → レベル2：3,000床 → レベル3：4,000床": "(5) Nombre de patients hospitalisés Niveau 1: 1 000 lits → Niveau 2: 3 000 lits → Niveau 3: 4 000 lits",
  "(1)(2)(3)は保健所からの報告日別陽性者数を基に算出": "(1) (2) (3) sont calculés sur la base du nombre d&#39;individus positifs déclarés par le centre de santé par jour.",
  "集団感染発生や曜日による件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を陽性率として算出（例えば、5月7日の陽性率は、5月1日から5月7日までの実績平均を用いて算出）": "Les résultats quotidiens fluctuent en raison des flambées d&#39;épidémies et des variations du nombre de cas selon le jour de la semaine. Le taux positif pour la journée est calculé en utilisant la moyenne réelle du 1er au 7 mai)",
  "(6)は日曜日、祝日は更新しない。(7)は土曜日、日曜日、祝日は更新しない": "(6) n&#39;est pas mis à jour les dimanches et jours fériés. (7) ne met pas à jour les samedis, dimanches et jours fériés",
  "陽性率：陽性判明数の移動平均／（陽性判明数＋陰性判明数）の移動平均": "Taux positif: moyenne mobile du nombre de résultats positifs / moyenne mobile de (nombre de résultats positifs + nombre de résultats négatifs)",
  "(1)(2)(6)(7)は７日間移動平均で算出。また、(1)が10人以下となった場合は、(2)及び(3)は参考値とする": "(1) (2) (6) (7) sont calculés par moyenne mobile pendant 7 jours. Si (1) est égal ou inférieur à 10, (2) et (3) sont utilisés comme valeurs de référence.",
  "確定日別による陽性者数の推移": "Changements dans le nombre de positifs par date confirmée",
  "速報値として公表するものであり、後日確定データとして修正される場合がある": "Il est annoncé comme valeur préliminaire et peut être révisé en tant que données finalisées à une date ultérieure.",
  "陰性確認のために行った検査の実施人数は含まない": "N&#39;inclut pas le nombre de personnes qui ont été testées pour une confirmation négative",
  "(4)重症患者数 レベル1：100床 → レベル2：300床 → レベル3：700床": "(4) Nombre de patients gravement malades Niveau 1: 100 lits → Niveau 2: 300 lits → Niveau 3: 700 lits",
  "(4)(5)の目安となる数値は、患者数に応じた病床の確保数を参考として記載している": "(4) Les valeurs numériques utilisées comme guide pour (5) sont listées en référence au nombre de lits sécurisés en fonction du nombre de patients.",
  "「検査実施人数」の推移は本グラフ及びテーブルにて掲載（検査実施人数＝陽性者数＋陰性者数）": "La transition du «nombre de testeurs» est représentée dans ce graphique et tableau (nombre de testeurs = nombre de positifs + nombre de négatifs).",
  "陽性者が1月24日、25日、30日、2月13日にそれぞれ1名、2月14日に2名発生しているが、有意な数値がとれる2月15日から作成": "Il y avait 1 personne positive les 24, 25, 30 janvier et 13 février, et 2 le 14 février, respectivement, mais elle a été créée à partir du 15 février, lorsque des nombres significatifs peuvent être obtenus.",
  "速報値として公表するものであり、後日修正する場合がある": "Il est annoncé à titre indicatif et pourra être révisé ultérieurement.",
  "5月7日以降は(1)東京都健康安全研究センター、(2)PCRセンター（地域外来・検査センター）、(3)医療機関での保険適用検査実績により算出。4月10日～5月6日は(3)が含まれず(1)(2)のみ、4月9日以前は(2)(3)が含まれず(1)のみのデータ": "Après le 7 mai, calculé sur la base (1) du Tokyo Metropolitan Institute of Health and Safety, (2) du PCR Center (Regional Outpatient / Inspection Center) et (3) des résultats de l&#39;inspection de la couverture d&#39;assurance dans les établissements médicaux. Du 10 avril au 6 mai, (3) n&#39;est pas inclus et seuls (1) et (2) sont inclus.Avant le 9 avril, (2) et (3) ne sont pas inclus et seul (1) est inclus.",
  "検査結果の判明日を基準とする": "Basé sur la date à laquelle le résultat du test a été trouvé",
  "都民利用施設・都主催イベントに関する情報": "Informations sur les installations utilisées par les citoyens de Tokyo et les événements organisés par Tokyo",
  "（注）": "(Remarque)",
  "休業要請緩和のステップについては、令和2年5月22日時点の状況を「ステップ0」とし、施設の特性やクラスター発生歴等から判断して、「ステップ3」までの4段階を設定し、段階的に施設の休業要請を緩和してきましたが、6月11日（木）をもって、ほぼ全ての施設の休業要請を終了しました。": "En ce qui concerne les étapes pour faciliter la demande de congé, la situation au 22 mai, 2e année de Reiwa est définie comme «Étape 0», et 4 étapes jusqu&#39;à «Étape 3» sont définies en fonction des caractéristiques de l&#39;établissement et de l&#39;historique de occurrence de grappes., Nous avons progressivement allégé la demande de fermeture d&#39;installations, mais à partir du 11 juin (jeudi), nous avons terminé la demande de fermeture de presque toutes les installations.",
  "なお、接待を伴う飲食店等及びライブハウスについては、6月18日（木）をもって、休業要請を終了します。": "Pour les restaurants et les live house avec animations, la demande de fermeture prendra fin le 18 juin (jeudi).",
  "東京都感染拡大防止協力金（第2回）": "Fonds de coopération pour la prévention des infections dans la métropole de Tokyo (2e)",
  "※イベントの開催に当たっては、引き続き規模に応じた制限があります。": "* Il y a encore des restrictions sur l&#39;ampleur de l&#39;événement.",
  "休業要請緩和のステップについては、令和2年5月22日時点の状況を「ステップ0」とし、施設の特性やクラスター発生歴等から判断して、「ステップ3」までの4段階を設定し、段階的に施設の休業要請を緩和してきましたが、6月18日（木）をもって、全ての施設の休業要請を終了しました。": "En ce qui concerne les étapes pour faciliter la demande de congé, la situation au 22 mai, 2e année de Reiwa est définie comme «Étape 0», et 4 étapes jusqu&#39;à «Étape 3» sont définies en fonction des caractéristiques de l&#39;établissement et de l&#39;historique de occurrence de grappes., Nous avons progressivement assoupli la demande de fermeture des installations, mais à partir du 18 juin (jeudi), nous avons terminé la demande de fermeture de toutes les installations.",
  "施設別休止要請について": "Demande de suspension par établissement",
  "6月18日（木）をもって、全ての休業要請を終了しました。": "Depuis le 18 juin (jeudi), toutes les demandes de congé ont été fermées.",
  "50%": "50%",
  "<1": "&lt;1",
  "50人/日": "50 personnes / jour",
  "(7)受診相談窓口における相談件数": "(7) Nombre de consultations au bureau de consultation",
  "(1)新規陽性者数": "(1) Nombre de nouveaux positifs",
  "(4)重症患者数": "(4) Nombre de patients gravement malades",
  "【参考】1,000床(レベル1)": "[Référence] 1 000 lits (niveau 1)",
  "(6)PCR検査の陽性率": "(6) Taux positif de test PCR",
  "(3)週単位の陽性者増加比": "(3) Taux d&#39;augmentation hebdomadaire des positifs",
  "<50%": "&lt;50%",
  "【参考】100床(レベル1)": "[Référence] 100 lits (niveau 1)",
  "<20人/日": "&lt;20 personnes / jour",
  "(2)新規陽性者数における接触歴等不明率": "(2) Taux inconnu d&#39;historique de contacts, etc. dans le nombre de nouveaux positifs",
  "(5)入院患者数": "(5) Nombre de patients hospitalisés",
  "新型コロナウイルス感染症対応についてのお願い": "Demande de réponse à une nouvelle infection à coronavirus",
  "子供たちの学びを支援する様々なウェブサイトを紹介しています。": "Présentation de divers sites Web qui soutiennent l&#39;apprentissage des enfants.",
  "新たなモニタリング項目は現在試行中です。": "De nouveaux éléments de surveillance sont actuellement testés.",
  "その状況は{linkToMonitoring}をご覧ください。": "Voir {linkToMonitoring} pour la situation.",
  "旧モニタリング指標(1)新規陽性者数": "Ancien index de surveillance (1) Nombre de nouveaux positifs",
  "旧モニタリング指標(5)入院患者数": "Ancien index de surveillance (5) Nombre de patients hospitalisés",
  "旧モニタリング指標(7)受診相談窓口における相談件数": "Ancien indice de suivi (7) Nombre de consultations au bureau de consultation",
  "こちらのリンク": "Ce lien",
  "旧モニタリング指標(2)新規陽性者における接触歴等不明率": "Ancien indice de surveillance (2) Taux inconnu d&#39;historique des contacts parmi les nouveaux positifs",
  "旧モニタリング指標(4)重症患者数": "Ancien indice de surveillance (4) Nombre de patients gravement malades",
  "旧モニタリング指標": "Ancien index de surveillance",
  "旧モニタリング指標(3)週単位の陽性者増加比": "Ancien indice de surveillance (3) Taux d&#39;augmentation hebdomadaire positif",
  "旧モニタリング指標(6)PCR検査の陽性率": "Ancien indice de surveillance (6) Taux positif du test PCR",
  "旧モニタリング指標(5)": "Ancien indice de surveillance (5)",
  "旧モニタリング指標(2)": "Ancien indice de surveillance (2)",
  "旧モニタリング指標(3)": "Ancien indice de surveillance (3)",
  "旧モニタリング指標(7)": "Ancien indice de surveillance (7)",
  "新規陽性者数における接触歴等不明率": "Taux inconnu d&#39;historique de contacts, etc. dans le nombre de nouveaux positifs",
  "旧モニタリング指標(1)": "Ancien indice de surveillance (1)",
  "PCR検査の陽性率": "Taux de test PCR positif",
  "旧モニタリング指標(4)": "Ancien indice de surveillance (4)",
  "新規陽性者数": "Nombre de nouveaux positifs",
  "旧モニタリング指標(6)": "Ancien indice de surveillance (6)",
  "受診相談窓口における相談件数": "Nombre de consultations au bureau de consultation",
  "モニタリング項目(7)": "Objet de surveillance (7)",
  "上記の考え方で重症患者数の計上を開始した4月27日から作成": "Créé à partir du 27 avril, lorsque le nombre de patients gravement malades a commencé à être compté sur la base du concept ci-dessus.",
  "当サイトにおいて入院患者数の公表を開始した3月6日から作成": "Créé à partir du 6 mars, date à laquelle le nombre de patients hospitalisés a été annoncé sur ce site.",
  "入院患者数のうち、集中治療室（ICU）等での管理又は人工呼吸器管理が必要な患者数を計上": "Parmi le nombre de patients hospitalisés, le nombre de patients nécessitant une prise en charge en unité de soins intensifs (USI) ou sous ventilation assistée est compté.",
  "モニタリング項目(6)": "Objet de surveillance (6)",
  "医療機関等が行った検査も含む": "Y compris les tests effectués par les institutions médicales, etc.",
  "保健所から発生届が提出された日を基準とする": "Sur la base de la date à laquelle le rapport d&#39;épidémie a été soumis par le centre de santé publique",
  "モニタリング項目(1)": "Élément de surveillance (1)",
  "チャーター機帰国者、クルーズ船乗客等は含まれていない": "Les rapatriés en avion charter, les passagers des navires de croisière, etc. ne sont pas inclus",
  "5月11日までの入院患者数には宿泊療養者・自宅療養者等を含んでいるため、参考値である": "Le nombre de patients hospitalisés au 11 mai est une valeur de référence car il comprend ceux qui restent à la maison et ceux qui sont à la maison.",
  "集団感染発生や曜日による数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（例えば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "Étant donné que les résultats quotidiens fluctuent en raison d&#39;épidémies d&#39;épidémies et de variations des valeurs numériques en fonction du jour de la journée, les moyennes mobiles des 7 derniers jours sont affichées dans un graphique linéaire dans le but de niveler ces variations et d&#39;examiner la tendance générale. (par exemple, 7 mai). La moyenne mobile quotidienne est la moyenne des valeurs réelles du 1er au 7 mai)",
  "本グラフは、新たなモニタリング項目から除外されたこと、日々公開している陽性者数から算出可能であることから、7月17日をもって削除いたします。": "Ce graphique sera supprimé le 17 juillet, car il a été exclu des nouveaux éléments de suivi et peut être calculé à partir du nombre d&#39;individus positifs publiés quotidiennement.",
  "速報値として公開するものであり、後日確定データとして修正される場合がある": "Il est publié en tant que valeur préliminaire et peut être révisé en tant que données finalisées à une date ultérieure.",
  "5月13日以降は、PCR検査に加え、抗原検査の件数を含む": "Après le 13 mai, le nombre de tests antigéniques sera inclus en plus des tests PCR.",
  "検体採取日を基準とする。ただし、一部検査結果判明日に基づくものを含む": "Basé sur la date de prélèvement de l&#39;échantillon. Cependant, certains tests sont basés sur la date à laquelle les résultats des tests sont trouvés.",
  "同一の対象者について複数の検体を検査する場合がある": "Plusieurs échantillons peuvent être testés pour le même sujet",
  "患者発生の動向をより正確に分析するため、各保健所から報告があった患者の発生情報を、検査により陽性であることを医師が確認した日別（確定日別）に整理したものである": "Afin d&#39;analyser plus précisément la tendance des flambées de patients, les informations sur les flambées des patients signalées par chaque centre de santé sont organisées par jour (date confirmée) lorsque le médecin a confirmé que le test était positif.",
  "モニタリング項目": "Suivi des éléments",
  "新型コロナ受診相談窓口 （帰国者・接触者電話相談センター）を開設した2月7日から作成": "Créé à partir du 7 février, lors de l&#39;ouverture du nouveau bureau de consultation Corona (centre de consultation pour les rapatriés / contacts téléphoniques)",
  "曜日などによる数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（例えば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "Étant donné que les résultats quotidiens fluctuent en raison des variations des valeurs numériques en fonction du jour de la semaine, etc., les moyennes mobiles des 7 derniers jours sont affichées dans un graphique linéaire dans le but de niveler ces variations et de voir la tendance générale ( par exemple, déménagement le 7 mai). La valeur moyenne est la moyenne des valeurs réelles du 1er au 7 mai)",
  "保健所から発生届が提出された日別（報告日別）の新規陽性者について、接触歴等の不明者、判明者に区分したものである": "Les nouvelles personnes séropositives par jour (date de déclaration) lorsque le rapport d&#39;épidémie a été soumis par le centre de santé publique sont classées entre celles dont l&#39;historique des contacts est inconnu et celles qui sont connues.",
  "増加比は、１週間前の接触歴等不明者数（移動平均値）との比較": "Le taux d&#39;augmentation est une comparaison avec le nombre de personnes inconnues (valeur moyenne mobile) comme l&#39;historique des contacts il y a une semaine.",
  "新規陽性者における接触歴等不明者数": "Nombre de nouveaux positifs avec historique de contacts inconnu, etc.",
  "モニタリング項目(3)": "Objet de surveillance (3)",
  "濃厚接触者など、患者の発生状況の内訳の公表を開始した3月27日から作成": "Créée le 27 mars, date à laquelle nous avons commencé à publier la ventilation de la situation épidémique des patients tels que les contacts étroits",
  "増加比": "Augmenter le ratio",
  "集団感染発生や曜日による数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を不明者数として算出（例えば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "Étant donné que les résultats quotidiens fluctuent en raison des flambées d&#39;épidémies et des variations des chiffres en fonction du jour de la journée, les moyennes mobiles des 7 derniers jours sont calculées comme le nombre d&#39;inconnus (par exemple, mai) dans le but de niveler ces variations et en regardant la tendance générale. La moyenne mobile du 7 est la moyenne des valeurs réelles du 1er au 7 mai)",
  "接触歴等不明者数（７日間移動平均）": "Nombre de personnes inconnues telles que l&#39;historique des contacts (moyenne mobile sur 7 jours)",
  "5月13日から6月16日までに行われた抗原検査については、結果が陰性の場合、PCR検査での確定検査が必要であったため、検査件数の二重計上を避けるため、陽性判明数のみ計上。6月17日以降に行われた抗原検査については、陽性判明数、陰性判明数の両方を計上": "Pour les tests antigéniques menés du 13 mai au 16 juin, si le résultat était négatif, un test définitif par PCR était nécessaire, de sorte que le nombre de résultats positifs a été trouvé pour éviter un double comptage du nombre de tests. Pour les tests antigéniques effectués après le 17 juin, les résultats positifs et négatifs sont enregistrés.",
  "陽性率：陽性判明数（PCR・抗原）の移動平均／検査人数（＝陽性判明数（PCR・抗原）＋陰性判明数（PCR・抗原））の移動平均": "Taux positif: moyenne mobile du nombre de résultats positifs (PCR / antigène) / moyenne mobile du nombre de testeurs (= nombre de résultats positifs (PCR / antigène) + nombre de résultats négatifs (PCR / antigène))",
  "検査人数": "Nombre de personnes inspectées",
  "PCR検査陰性者数": "Nombre de personnes avec des tests PCR négatifs",
  "抗原検査陽性者数": "Nombre de personnes positives au test antigénique",
  "集団感染発生や曜日による数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値をもとに算出し、折れ線グラフで示す（例えば、5月7日の陽性率は、5月1日から5月7日までの実績平均を用いて算出）": "Les résultats quotidiens fluctuent en raison des éclosions d&#39;épidémies et des variations des valeurs numériques selon le jour de la semaine (par exemple, le taux positif du 7 mai est calculé en utilisant la moyenne réelle du 1er mai au 7 mai).",
  "モニタリング項目(4)": "Objet de surveillance (4)",
  "検査人数（７日間移動平均）": "Nombre de personnes inspectées (moyenne mobile sur 7 jours)",
  "PCR検査陽性者数": "Nombre de tests PCR positifs",
  "抗原検査陰性者数": "Nombre de personnes négatives au test antigénique",
  "検査の陽性率": "Tester le taux positif",
  "集団感染発生や曜日による数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（例えば、7月7日の移動平均値は、7月1日から7月7日までの実績値を平均したもの）": "Étant donné que les résultats quotidiens fluctuent en raison d&#39;épidémies d&#39;épidémies et de variations des valeurs numériques en fonction du jour de la semaine, les moyennes mobiles des 7 derniers jours sont affichées dans un graphique en lignes brisées dans le but de niveler ces variations et d&#39;examiner le tendance générale (par exemple, 7 juillet). La moyenne mobile quotidienne est la moyenne des valeurs réelles du 1er au 7 juillet)",
  "適用件数": "Nombre de candidatures",
  "#7119における発熱等相談件数": "Nombre de consultations telles que fièvre dans # 7119",
  "モニタリング項目(5)": "Objet de surveillance (5)",
  "救急医療の東京ルールの適用件数": "Nombre d&#39;applications des règles de Tokyo pour les soins médicaux d&#39;urgence",
  "モニタリング項目(2)": "Élément de surveillance (2)",
  "受入体制": "Système d&#39;acceptation",
  "感染状況": "État de l&#39;infection",
  "(5)救急医療の東京ルールの適用件数": "(5) Nombre d&#39;applications des règles de Tokyo pour les soins médicaux d&#39;urgence",
  "(7)確保病床：レベル1→100床、レベル2→300床、レベル3→700床": "(7) Lits sécurisés: Niveau 1 → 100 lits, Niveau 2 → 300 lits, Niveau 3 → 700 lits",
  "確保病床": "Lit sécurisé",
  "救急医療の東京ルールの適用件数：救急隊による5医療機関への受入要請又は選定開始から20分以上経過しても搬送先が決定しない事案の件数": "Nombre de cas où la règle de Tokyo pour les soins médicaux d&#39;urgence est appliquée: Le nombre de cas où la destination de livraison n&#39;est pas décidée même après 20 minutes ou plus sont passées de la demande d&#39;acceptation à 5 établissements médicaux par les services d&#39;urgence ou le début de sélection.",
  "(3)新規陽性者における接触歴等不明者": "(3) Personnes ayant des antécédents de contacts inconnus parmi les personnes nouvellement positives",
  "(4)PCR・抗原検査": "(4) test PCR / antigène",
  "(2)(5)は土曜日、日曜日、祝日は更新しない。(4)は日曜日、祝日は更新しない": "(2) (5) ne sera pas mis à jour les samedis, dimanches et jours fériés. (4) n&#39;est pas mis à jour les dimanches et jours fériés",
  "医療提供体制": "Système de prestation de soins médicaux",
  "人数": "Nombre de personnes",
  "(7)重症患者数": "(7) Nombre de patients gravement malades",
  "検査体制": "Système d&#39;inspection",
  "潜在・市中感染": "Infections latentes et acquises dans la communauté",
  "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": "(2) Nombre de consultations concernant la fièvre, etc. au # 7119 (Centre de consultation d&#39;urgence des pompiers de Tokyo)",
  "「＃7119」：急病やけがの際に、緊急受診の必要性や診察可能な医療機関をアドバイスする電話相談窓口": "&quot;# 7119&quot;: Bureau de consultation téléphonique qui informe sur la nécessité d&#39;un examen médical d&#39;urgence et des institutions médicales qui peuvent être examinées en cas de maladie ou de blessure soudaine.",
  "最新のモニタリング項目の分析・総括コメントについて": "Analyse des derniers éléments de suivi et commentaires généraux",
  "(6)入院患者数": "(6) Nombre de patients hospitalisés",
  "(2)(4)(5)は報告日の前日時点の数値": "(2) (4) (5) sont les valeurs à la veille de la date du rapport",
  "(1)～(5)は7日間移動平均で算出": "(1) - (5) sont calculés par moyenne mobile pendant 7 jours",
  "(6)確保病床：レベル1→1,000床、レベル2→3,000床、レベル3→4,000床": "(6) Lits sécurisés: Niveau 1 → 1000 lits, Niveau 2 → 3000 lits, Niveau 3 → 4000 lits",
  "女": "femme",
  "(6)の確保病床数には、(7)の確保病床数を含む": "Le nombre de lits sécurisés en (6) comprend le nombre de lits sécurisés en (7).",
  "体制強化が必要であると思われる": "Il semble nécessaire de renforcer le système",
  "毎週、専門家による状況分析を項目ごとに行い、都内の感染状況と医療提供体制それぞれについて「総括コメント」として4段階で評価します。": "Chaque semaine, une analyse de la situation par un expert est effectuée pour chaque élément, et la situation infectieuse à Tokyo et le système de soins médicaux sont évalués chacun comme un «commentaire de synthèse» sur une échelle de quatre points.",
  "{date}付の総括コメントは以下のとおりです。": "Les commentaires généraux avec {date} sont les suivants.",
  "感染が拡大していると思われる": "L&#39;infection semble se propager",
  "東京都では、都内の「感染状況」と「医療提供体制」を2つの柱として7つのモニタリング項目を設定しています。": "À Tokyo, sept éléments de suivi ont été définis avec les deux piliers «état d&#39;infection» et «système de fourniture de soins médicaux» à Tokyo.",
  "感染状況・医療提供体制の分析": "Analyse du statut infectieux et du système de fourniture de soins médicaux",
  "入院患者数のうち、人工呼吸器管理（ECMOを含む）が必要な患者数を計上": "Parmi le nombre de patients hospitalisés, le nombre de patients nécessitant une ventilation mécanique (y compris l&#39;ECMO) est compté.",
  "届出保健所別の内訳": "Répartition par centre de santé notifié",
  "男": "Homme",
  "退院者数の把握には一定の期間を要しており、確認次第数値を更新している": "Il faut un certain temps pour appréhender le nombre de patients sortis, et les chiffres sont mis à jour dès leur confirmation.",
  "「重症」は、人工呼吸器管理（ECMOを含む）が必要な患者数を計上": "«Sévère» compte le nombre de patients nécessitant une ventilation mécanique (y compris l&#39;ECMO)",
  "東京都ステッカー申請・感染拡大防止協力金相談センター": "Application d&#39;autocollant de Tokyo / Centre de consultation du Fonds de coopération pour la prévention de la propagation des infections",
  "感染防止徹底宣言ステッカー、感染拡大防止協力金等に関すること": "Chose sur la prévention des infections autocollant de déclaration approfondie, l&#39;argent de coopération pour la prévention de la propagation des infections, etc.",
  "－": "-",
  "発症日不明者（検査結果が陽性であっても症状がない、発症日を覚えていないなど）はグラフから除いている": "Les personnes dont la date d&#39;apparition est inconnue (aucun symptôme même si le résultat du test est positif, ne se souviennent pas de la date d&#39;apparition, etc.) sont exclues du graphique.",
  "発症日別による陽性者数の推移": "Changements dans le nombre d&#39;individus positifs par date d&#39;apparition",
  "各保健所から報告があった患者の発生情報を、発症日別に整理したものである": "Les informations sur les flambées des patients déclarées par chaque centre de santé sont organisées par date d&#39;apparition.",
  "発症日不明者 {num} 人を除く": "À l&#39;exclusion des personnes dont la date d&#39;apparition est inconnue {num}",
  "報告日別による陽性者数の推移": "Changements dans le nombre de positifs par date de reporting",
  "発症日別による陽性者数の推移はこちら": "Cliquez ici pour connaître les changements du nombre d&#39;individus positifs par date d&#39;apparition",
  "各保健所から報告があった患者の発生情報を、検査により陽性であることを医師が確認した日別（確定日別）に整理したものである": "Les informations sur les flambées des patients rapportées par chaque centre de santé sont organisées par jour (date confirmée) lorsque le médecin a confirmé que le test était positif.",
  "陽性者数（区市町村別）": "Nombre de personnes positives (par quartier, ville, village ou village)",
  "前日までに報告された陽性者数の累計値": "Nombre cumulé de positifs signalés jusqu&#39;à la veille",
  "陽性者の属性": "Attribut de personne positive",
  "{number}：急病やけがの際に、緊急受診の必要性や診察可能な医療機関をアドバイスする電話相談窓口": "{number}: Bureau de consultation téléphonique qui informe sur la nécessité d&#39;un examen médical d&#39;urgence et des institutions médicales qui peuvent être examinées en cas de maladie ou de blessure soudaine.",
  "東京都家賃等支援給付金": "Avantages du soutien au loyer à Tokyo",
  "事業者における家賃等の負担を軽減し、事業の継続を下支えするため、国の家賃支援給付金に独自の上乗せ給付（３ヶ月分）を実施します。": "Afin de réduire la charge de loyer, etc. sur l&#39;exploitant et de soutenir la continuité de l&#39;activité, nous mettrons en œuvre une prestation complémentaire originale (pendant 3 mois) à la prestation nationale de soutien au loyer.",
  "７日間移動平均値をもとに算出": "Calculé sur la base de la moyenne mobile sur 7 jours",
  "○": "○",
  "重症基準の考え方はこちら": "Cliquez ici pour le concept de critères sévères",
  "「重症」は、人工呼吸器管理（ECMOを含む）が必要な患者数を計上。": "Pour «sévère», le nombre de patients nécessitant une ventilation mécanique (y compris l&#39;ECMO) est compté.",
  "入院患者数のうち、人工呼吸器管理（ECMOを含む）が必要な患者数を計上。": "Parmi le nombre de patients hospitalisés, le nombre de patients nécessitant une prise en charge ventilatoire (y compris l&#39;ECMO) est compté.",
  "新型コロナウイルス感染拡大防止のため、酒類の提供を行う飲食店及びカラオケ店に対する都の営業時間短縮の要請に全面的に協力いただける中小の事業者の皆様に対し、協力金を支給します。": "Afin de prévenir la propagation de la nouvelle infection à coronavirus, nous fournirons des fonds de coopération aux petites et moyennes entreprises qui peuvent pleinement coopérer avec la demande de raccourcissement des heures d&#39;ouverture de la ville aux restaurants et aux karaokés qui fournissent des boissons alcoolisées.",
  "営業時間短縮に係る感染拡大防止協力金": "Fonds de coopération pour la prévention de la propagation des infections pour raccourcir les heures d&#39;ouverture",
  "感染の再拡大に警戒が必要であると思われる": "Méfiez-vous de la propagation de l&#39;infection",
  "感染の再拡大に注意が必要であると思われる": "Des précautions doivent être prises pour propager à nouveau l&#39;infection",
  "感染者数の増加が一定程度にとどまっていると思われる": "Il semble que l&#39;augmentation du nombre de personnes infectées soit restée à un certain niveau.",
  "体制が逼迫していると思われる": "Le système semble serré",
  "体制強化の状態を維持する必要があると思われる": "Il semble nécessaire de maintenir l&#39;état de renforcement du système",
  "通常の体制で対応可能であると思われる": "Il semble que cela puisse être géré par un système normal",
  "死亡日別による死亡者数の推移はこちら": "Cliquez ici pour connaître les changements du nombre de décès par date de décès",
  "東京都では、都内の「感染状況」と「医療提供体制」を2つの柱として7つのモニタリング項目を設定しています。毎週、専門家による状況分析を項目ごとに行い、都内の感染状況と医療提供体制それぞれについて「総括コメント」として4段階で評価します。{date}付の総括コメントは以下のとおりです。": "À Tokyo, sept éléments de suivi ont été définis avec les deux piliers «état d&#39;infection» et «système de fourniture de soins médicaux» à Tokyo. Chaque semaine, une analyse de la situation par un expert est effectuée pour chaque élément, et la situation infectieuse à Tokyo et le système de soins médicaux sont évalués chacun comme un «commentaire de synthèse» sur une échelle de quatre points. Les commentaires généraux avec {date} sont les suivants.",
  "このサイトの内容物は{creativeCommons}の下に提供されています。": "Le contenu de ce site est fourni sous {creativeCommons}.",
  "新型コロナウイルス感染症が心配なときに": {
    "title": "Lorsque vous vous inquiétez d&#39;une nouvelle infection à coronavirus",
    "nav": "Lorsque vous vous inquiétez d&#39;une nouvelle infection à coronavirus"
  },
  "営業時間短縮に係る感染拡大防止協力金（９月実施分）": "Fonds de coopération pour la prévention de la propagation des infections pour raccourcir les heures d&#39;ouverture (pour septembre)",
  "新型コロナウイルス感染拡大防止のため、特別区内の酒類の提供を行う飲食店及びカラオケ店に対する都の営業時間短縮の要請に全面的に協力いただいた中小の事業者の皆様に対し、協力金を支給します。": "Afin de prévenir la propagation de la nouvelle infection à coronavirus, nous fournirons des fonds de coopération aux petites et moyennes entreprises qui ont pleinement coopéré à la demande de raccourcissement des heures d&#39;ouverture de la ville aux restaurants et aux karaokés qui fournissent des boissons alcoolisées dans le cadre spécial. zone, je vais le fournir.",
  "新型コロナウイルス感染症の患者発生状況に関するよくあるご質問": "Foire aux questions sur l&#39;épidémie de maladies à coronavirus",
  "下記更新日時はオープンデータAPIの反映日時に準じています": "La date et l&#39;heure de mise à jour suivantes sont basées sur la date et l&#39;heure de réflexion de l&#39;API de données ouvertes.",
  "の読み込みに失敗しました": "Échec du chargement",
  "10月30日（金曜日）17時から「東京都発熱相談センター」の開設に伴い、「新型コロナ受診相談窓口」は終了したため、グラフを改修中": "Avec l&#39;ouverture du &quot;Tokyo Fever Counseling Center&quot; à partir de 17h00 le 30 octobre (vendredi), le &quot;New Corona Consultation Counseling Service&quot; a pris fin, donc le graphique est en cours de réparation.",
  "東京iCDC（東京感染症対策センター）からのお知らせ": "Avis du Tokyo iCDC (Tokyo Infectious Disease Control Center)",
  "東京都では、都内の「感染状況」と「医療提供体制」を2つの柱として7つのモニタリング項目を設定しています。毎週、専門家による状況分析を項目ごとに行い、都内の感染状況と医療提供体制それぞれについて「総括コメント」として4段階で評価します。最新の総括コメントは以下のとおりです。": "À Tokyo, sept éléments de suivi ont été définis avec les deux piliers «état d&#39;infection» et «système de fourniture de soins médicaux» à Tokyo. Chaque semaine, une analyse de la situation par un expert est effectuée pour chaque élément, et la situation infectieuse à Tokyo et le système de soins médicaux sont évalués chacun comme un «commentaire de synthèse» sur une échelle de quatre points. Les derniers commentaires généraux sont les suivants.",
  "英語を使う楽しさを体感できる動画コンテンツを、小学生・中学生・高校生向けに順次配信しています。": "Nous distribuons séquentiellement du contenu vidéo qui vous permet de découvrir la joie d&#39;utiliser l&#39;anglais pour les élèves du primaire, du premier cycle du secondaire et du secondaire.",
  "TokyoGlobalStudio": "Tokyo Global Studio",
  "感染が拡大しつつあると思われる": "L&#39;infection semble se propager",
  "職業": "Métier",
  "発症日": "Date d&#39;apparition",
  "「職業」「接触歴」「発症日」「確定日」は、10月1日以降の情報について週１回更新": "«Occupation», «historique des contacts», «date de début» et «date confirmée» sont mis à jour une fois par semaine pour information après le 1er octobre.",
  "確定日": "Date fixe",
  "退院": "Décharge",
  "「確定日」は検査により陽性であることを医師が確認した日": "La «date confirmée» est la date à laquelle le médecin confirme que le test est positif.",
  "接触歴": "Historique des contacts",
  "「退院」は、保健所から報告があり、確認ができているものを反映（死亡退院を含む）": "«Sortie» reflète ce qui a été signalé et confirmé par le centre de santé (y compris le congé de décès)",
  "曜日などによる数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（例えば、11月16日の移動平均値は、11月10日から11月16日までの実績値を平均したもの）": "Étant donné que les résultats quotidiens fluctuent en raison des variations des valeurs numériques en fonction du jour de la semaine, etc., les moyennes mobiles des 7 derniers jours sont affichées dans un graphique linéaire dans le but de niveler ces variations et de voir la tendance globale ( par exemple, déplacement le 16 novembre). La valeur moyenne est la moyenne des valeurs réelles du 10 au 16 novembre)",
  "COCOA専用ダイヤル": "Cadran dédié COCOA",
  "東京都発熱相談センターを開設した10月30日17時から作成": "Créé à 17h00 le 30 octobre, lors de l&#39;ouverture du centre de consultation sur la fièvre de Tokyo",
  "発熱相談センター": "Centre de consultation sur la fièvre",
  "東京都発熱相談センターにおける相談件数": "Nombre de consultations au Tokyo Fever Counseling Center",
  "「東京都発熱相談センター」の開設に伴い、「新型コロナ受診相談窓口」は終了したため、10月30日（金曜日）17時をもって本グラフの数値更新を終了しました。": "Avec l&#39;ouverture du &quot;Tokyo Metropolitan Fever Counseling Center&quot;, le &quot;New Corona Consultation Counseling Service&quot; a pris fin, donc la mise à jour numérique de ce graphique a pris fin à 17h00 le vendredi 30 octobre.",
  "「東京都発熱相談センターにおける相談件数グラフ」はこちら。": "Cliquez ici pour &quot;Graphique du nombre de consultations au Tokyo Fever Consultation Center&quot;.",
  "新型コロナウイルス感染拡大防止のため、特別区及び多摩地域の各市町村の飲食店等に営業時間の短縮要請が行われることに伴い、要請に全面的にご協力いただける中小の事業者の皆様に対し、協力金を支給します。": "Afin de prévenir la propagation de la nouvelle infection à coronavirus, comme une demande de raccourcissement des heures d&#39;ouverture est adressée aux restaurants de chaque municipalité des quartiers spéciaux et de la zone de Tama, aux petites et moyennes entreprises qui peuvent pleinement coopérer avec la demande, fournira de l&#39;argent de coopération.",
  "営業時間短縮に係る感染拡大防止協力金（11/28～12/17実施分）": "Fonds de coopération pour la prévention de la propagation des infections pour raccourcir les heures d&#39;ouverture (pour une mise en œuvre du 28/11 au 17/12)",
  "相模原市による公式情報と客観的な数値をわかりやすく伝えることで、相模原市にお住まいの方や、相模原市内に拠点を持つ企業の方、相模原市を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "En communiquant des informations officielles et des chiffres objectifs de la ville de Sagamihara d&#39;une manière facile à comprendre, il convient à ceux qui vivent dans la ville de Sagamihara, à ceux qui ont une base dans la ville de Sagamihara et à ceux qui visitent la ville de Sagamihara de comprendre la situation actuelle. Le but est de pouvoir prendre diverses mesures.",
  "相模原市": "Ville de Sagamihara",
  "項目一覧": "Liste des articles",
  "相模原市公式ホームページ": "Site officiel de la ville de Sagamihara",
  "市内の最新感染動向": "Dernières tendances en matière d&#39;infection dans la ville",
  "市公式サイトで見る": "Voir sur le site officiel de la ville",
  "相模原市新型コロナウイルス感染症対策本部報": "Bulletin du siège du contrôle des maladies infectieuses du nouveau coronavirus de la ville de Sagamihara",
  "市長からのメッセージ": "Message du maire",
  "当サイトに掲載されている情報の正確性については万全を期していますが、相模原市は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "Bien que tous les efforts aient été faits pour assurer l&#39;exactitude des informations publiées sur ce site, Sagamihara City n&#39;est pas responsable des actions entreprises par les utilisateurs utilisant les informations sur ce site.",
  "市民の皆様へ": "Aux citoyens",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものを相模原市向けに改変したものです。": "Ce site a été créé par le gouvernement métropolitain de Tokyo et modifié pour la ville de Sagamihara afin de fournir les dernières informations sur la nouvelle infection à coronavirus (COVID-19).",
  "市民利用施設・都主催イベントに関する情報": "Informations sur les équipements publics et les événements organisés par la ville",
  "新型コロナウイルス感染症が心配なときに.title": "Lorsque vous vous inquiétez d&#39;une nouvelle infection à coronavirus .title",
  "相模原市 新型コロナウイルス感染症 事業者支援情報": "Sagamihara City New Coronavirus Infectious Disease Business Support Information",
  "新型コロナウイルス感染症に強い店づくり家づくり応援助成金": "Construire un magasin résistant aux nouvelles infections à coronavirus",
  "新型コロナウイルス感染症拡大防止のため、店舗等や住宅を「新しい生活様式」に対応させるために実施する工事にかかる経費の一部を助成します。": "Afin d&#39;éviter la propagation de la nouvelle infection à coronavirus, nous subventionnerons une partie des dépenses pour les travaux de construction pour rendre les magasins et les maisons compatibles avec le «nouveau style de vie».",
  "市内の消費喚起を図り「非接触型」の決済による「新しい生活様式」の普及を促すことを目的に行う、スマートフォン決済によるポイント還元キャンペーン": "Campagne de retour de points par paiement smartphone dans le but de promouvoir la consommation en ville et de promouvoir la diffusion du «nouveau mode de vie» par le paiement «sans contact»",
  "有志による飲食店応援サイト及びテイクアウト・デリバリー実施店舗を市ホームページで紹介します。": "Nous présenterons le site de soutien aux restaurants par des bénévoles et les magasins qui effectuent la livraison à emporter sur la page d&#39;accueil de la ville.",
  "サンキューさがみはら！最大25％戻ってくるキャンペーン": "Merci Sagamihara! Campagne de retour jusqu&#39;à 25%",
  "相模原市及び国の新型コロナウイルス感染症に関する支援策の情報をまとめています。": "Les informations sur les mesures de soutien aux nouvelles infections à coronavirus dans la ville de Sagamihara et dans le pays sont résumées.",
  "市民利用施設に関する情報": "Informations sur les équipements publics",
  "【飲食店の皆様へ】市内のテイクアウト・デリバリーができる飲食店の募集": "[A tous les restaurants] Recrutement de restaurants pouvant emporter et livrer en ville",
  "入院患者数（参考値）": "Nombre de patients hospitalisés (valeur de référence)",
  "新規陽性患者数（参考値）": "Nombre de nouveaux patients positifs (valeur de référence)",
  "治療中": "Sous traitement",
  "人口10万人当たりの累積陽性者数（参考値）": "Nombre cumulé de positifs pour 100 000 habitants (valeur de référence)",
  "感染経路不明者の割合": "Pourcentage de personnes ayant des voies d&#39;infection inconnues",
  "（ ）内の数値は、前週の数値である": "Les nombres entre parenthèses sont les nombres de la semaine précédente.",
  "陽性患者増加比（参考値）": "Rapport d&#39;augmentation positif du patient (valeur de référence)",
  "医療機関": "Institution médicale",
  "人口10万人当たりの累積新規陽性患者数": "Nombre cumulé de nouveaux patients positifs pour 100 000 habitants",
  "相模原市医師会 新型コロナウイルス特設サイト": "Nouveau site spécial sur le coronavirus de la Sagamihara City Medical Association",
  "陽性患者増加比": "Ratio d&#39;augmentation positif du patient",
  "陽性率（参考値）": "Taux positif (valeur de référence)",
  "市発表分977人のうち、市内在住は852人（市外在住は125人）です。": "Sur les 977 personnes annoncées par la ville, 852 vivent en ville (125 en dehors de la ville).",
  "モニタリング状況（集計期間：12月7日〜12月13日）": "État du suivi (période d&#39;agrégation: 7 décembre au 13 décembre)",
  "回復": "récupération",
  "感染経路不明者の割合（参考値）": "Pourcentage de personnes dont la voie d&#39;infection est inconnue (valeur de référence)",
  "新規陽性患者数": "Nombre de nouveaux patients positifs",
  "（参考）": "(référence)",
  "人口10万人当たりの累積陽性者数": "Nombre cumulé de positifs pour 100 000 habitants",
  "陽性患者については、報道発表した数値を翌日の数値に反映している": "Pour les patients positifs, les chiffres annoncés dans le communiqué de presse se reflètent dans les chiffres du lendemain.",
  "[ ] 内の数値は、前週の数値である": "Les nombres entre [] sont les nombres de la semaine précédente.",
  "（４）の数値は、｛直近1週間の感染経路不明者/直近1週間の新規陽性患者数｝で計算": "La valeur de (4) est calculée par {personnes dont la voie d&#39;infection est inconnue la semaine dernière / nombre de nouveaux patients positifs la semaine dernière}.",
  "（１）新規陽性患者数": "(1) Nombre de nouveaux patients positifs",
  "（３）陽性患者増加比": "(3) Augmenter le ratio de patients positifs",
  "（６）入院患者数": "(6) Nombre de patients hospitalisés",
  "（３）の数値は、｛当該週の新規陽性患者数/前週の新規陽性患者数｝で計算": "La valeur de (3) est calculée par {nombre de nouveaux patients positifs dans la semaine en cours / nombre de nouveaux patients positifs dans la semaine précédente}.",
  "（４）感染経路不明者の割合": "(4) Pourcentage de personnes dont la voie d&#39;infection est inconnue",
  "参考値は、国の新型コロナウィルス感染症対策分科会で示された「今後想定される感染状況と対策について」のステージ1から4までのうち、ステージ3の指標を掲載。": "Pour les valeurs de référence, l&#39;indice du stade 3 sur les stades 1 à 4 du &quot;Statut infectieux attendu et contre-mesures à l&#39;avenir&quot; présenté par le sous-comité national des nouvelles mesures contre les infections à coronavirus est affiché.",
  "（５）の数値は、｛直近1週間の新規陽性患者数/市衛生研究所と民間検査機関の検査人数の合計｝で計算": "La valeur de (5) est calculée par {le nombre de nouveaux patients positifs la semaine dernière / le nombre total de personnes testées par le City Institute of Public Health et les laboratoires privés}.",
  "（６）の数値は、｛当該週平日最終日時点の市公表分入院患者数｝である": "Le nombre en (6) est {le nombre de patients hospitalisés annoncé par la ville au dernier jour du jour de la semaine de la semaine}.",
  "（２）人口10万人当たりの累積陽性者数": "(2) Nombre cumulé de personnes positives pour 100000 habitants",
  "（２）の数値は、｛直近1週間の累積新規陽性患者数/（本市人口/10万人）｝で計算": "La valeur de (2) est calculée par {nombre cumulé de nouveaux patients positifs au cours de la dernière semaine / (population de Motoichi / 100 000)}",
  "（５）陽性率": "(5) Taux positif",
  "神奈川県からの最新のお知らせ": "Dernières actualités de la préfecture de Kanagawa",
  "新型コロナウイルス対策ページ（相模原市公式サイト）": "Nouvelle page de contre-mesures contre le coronavirus (site officiel de la ville de Sagamihara)",
  "当サイトの更新時間について": "À propos de l&#39;heure de mise à jour de ce site",
  "市発表分997人のうち、市内在住は869人（市外在住は128人）です。": "Sur les 997 personnes annoncées par la ville, 869 vivent en ville (128 en dehors de la ville).",
  "当サイトは、毎日18時〜22時の間に更新しています。更新日時を確認する場合には、上の最新更新日時を確認してください。下記リンクの方が、情報更新が速いことがありますのでこちらもご確認ください。": "Ce site est mis à jour quotidiennement entre 18h00 et 22h00. Pour vérifier la date et l&#39;heure de mise à jour, vérifiez la dernière date et heure de mise à jour ci-dessus. Le lien ci-dessous peut mettre à jour les informations plus rapidement, veuillez donc vérifier ici également.",
  "相模原市 新型コロナウイルス感染症相談センター": "Centre de conseil sur les maladies infectieuses du nouveau coronavirus de la ville de Sagamihara",
  "通常時": "Temps normal",
  "担当名": "Personne en charge",
  "本サイト製作者直通メールアドレス（個人）": "Adresse e-mail directe du créateur de ce site (individuel)",
  "市発表分1,014人のうち、市内在住は886人（市外在住は128人）です。": "Sur les 1014 personnes annoncées par la ville, 886 personnes vivent dans la ville (128 personnes vivent en dehors de la ville).",
  "24時間対応": "24 heures de support",
  "在日米陸軍関係者は、含めない": "Le personnel de l&#39;armée américaine au Japon n&#39;est pas inclus",
  "つながらない場合": "Si vous ne pouvez pas vous connecter",
  "神奈川県 発熱等診療予約センター": "Centre de réservation médicale de la fièvre de la préfecture de Kanagawa",
  "かかりつけ医がない等受診に困った場合": "Si vous avez de la difficulté à passer un examen médical, par exemple lorsque vous n&#39;avez pas de médecin de famille",
  "みどりく": "Midori",
  "市外": "Banlieue",
  "南区": "Quartier Minami",
  "みなみく": "Minamiku",
  "毎日の発生数等によっては、個人が特定されるおそれがあるため、区別の陽性患者数については週報とする": "Les individus peuvent être identifiés en fonction du nombre d&#39;occurrences quotidiennes, etc., de sorte que le nombre de patients positifs pour la distinction doit être rapporté chaque semaine.",
  "陽性者数（区別・週報）": "Nombre de positifs (rapport distinctif / hebdomadaire)",
  "緑区": "Quartier Midori",
  "市発表分1,036人のうち、市内在住は905人（市外在住は131人）です。": "Sur les 1036 personnes annoncées par la ville, 905 personnes vivent dans la ville (131 personnes vivent en dehors de la ville).",
  "モニタリング状況（集計期間：12月14日〜12月20日）": "État du suivi (période d&#39;agrégation: du 14 au 20 décembre)",
  "参考値は、国の新型コロナウィルス感染症対策分科会で示された「今後想定される感染状況と対策について」のステージ1から4までのうち、ステージ3の指標を掲載している": "Les valeurs de référence sont les indicateurs du stade 3 sur les stades 1 à 4 du &quot;Statut infectieux attendu et contre-mesures à l&#39;avenir&quot; présentés par le sous-comité national de contrôle des infections à nouveau coronavirus.",
  "市発表分1,036人のうち、市内在住は905人（市外在住は131人）": "Sur les 1036 personnes annoncées par la ville, 905 personnes vivent dans la ville (131 personnes vivent en dehors de la ville)",
  "このデータの更新は、土・日・祝日は行わない": "Ces données ne seront pas mises à jour les samedis, dimanches et jours fériés.",
  "市発表分1,091人のうち、市内在住は956人（市外在住は135人）": "Sur les 1091 personnes annoncées par la ville, 956 personnes vivent dans la ville (135 personnes vivent en dehors de la ville)",
  "当サイトに掲載されている情報の正確性については万全を期していますが、当サイト製作者は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "Bien que tous les efforts aient été faits pour assurer l&#39;exactitude des informations publiées sur ce site, le créateur de ce site n&#39;est pas responsable des actions entreprises par les utilisateurs utilisant les informations de ce site.",
  "市発表分1,112人のうち、市内在住は974人（市外在住は138人）": "Sur les 1112 personnes annoncées par la ville, 974 personnes vivent dans la ville (138 personnes vivent en dehors de la ville).",
  "市発表分1,134人のうち、市内在住は989人（市外在住は138人）": "Sur les 1134 personnes annoncées par la ville, 989 personnes vivent dans la ville (138 personnes vivent en dehors de la ville)",
  "モニタリング状況（集計期間：12月21日〜12月27日）": "État de la surveillance (période d&#39;agrégation: 21 décembre-27 décembre)",
  "当サイトは、個人が下記のリンクを（相模原市公式サイト）参考にして作成しております。また、非公式です。当サイトの更新時間は、毎日18時〜22時となっています。": "Ce site est créé par des particuliers en se référant au lien ci-dessous (site officiel de la ville de Sagamihara). C&#39;est également non officiel. L&#39;heure de mise à jour de ce site est de 18h00 à 22h00 tous les jours.",
  "新型コロナウイルス感染症に関する相模原市発表資料（発生状況等）": "Matériel d&#39;annonce de la ville de Sagamihara sur une nouvelle infection à coronavirus (situation d&#39;épidémie, etc.)",
  "当サイトは、個人が下記のリンクを参考にして作成しております。また、非公式です。当サイトの更新時間は、毎日18時〜22時となっております。": "Ce site est créé par des particuliers en se référant aux liens ci-dessous. C&#39;est également non officiel. L&#39;heure de mise à jour de ce site est de 18h00 à 22h00 tous les jours.",
  "市発表分1,225人のうち、市内在住は1,072人（市外在住は153人）": "Sur les 1225 personnes annoncées par la ville, 1072 vivent en ville (153 vivent en dehors de la ville)",
  "市発表分1,261人のうち、市内在住は1,107人（市外在住は154人）": "Sur les 1261 personnes annoncées par la ville, 1107 personnes vivent dans la ville (154 personnes vivent en dehors de la ville)",
  "市発表分1,304人のうち、市内在住は1,145人（市外在住は159人）": "Sur les 1304 personnes annoncées par la ville, 1145 personnes vivent dans la ville (159 personnes vivent en dehors de la ville)",
  "市発表分1,347人のうち、市内在住は1,184人（市外在住は163人）": "Sur les 1347 personnes annoncées par la ville, 1184 vivent en ville (163 vivent en dehors de la ville)",
  "市発表分1,382人のうち、市内在住は1,212（市外在住は170人）": "Sur les 1382 personnes annoncées par la ville, 1212 vivent en ville (170 personnes vivent en dehors de la ville)",
  "市発表分1,382人のうち、市内在住は1,212人（市外在住は170人）": "Sur les 1382 personnes annoncées par la ville, 1212 vivent en ville (170 vivent en dehors de la ville)",
  "市発表分1,415人のうち、市内在住は1,241人（市外在住は174人）": "Sur les 1415 personnes annoncées par la ville, 1241 vivent en ville (174 vivent en dehors de la ville)",
  "慌てて買いだめなどはせず、代表者が一名で買い物に行くようにしてください。": "Veuillez ne pas vous approvisionner à la hâte et laisser le représentant faire ses courses seul.",
  "生活に必要な場合を除いて、徹底して外出を自粛してください。": "Veuillez vous abstenir de sortir complètement à moins que cela ne soit nécessaire à votre vie.",
  "緊急事態宣言について": "À propos de l&#39;état d&#39;urgence",
  "緊急事態宣言": "État d&#39;urgence",
  "自覚なく感染を広めてしまう可能性があることを意識し、行動をお願いいたします。": "Veuillez noter qu&#39;il est possible de propager l&#39;infection sans en être conscient.",
  "流水、石けんによるこまめな手洗い、マスクの着用、定期的な換気など、感染予防対策を徹底してください。": "Prenez des mesures de prévention des infections approfondies telles que l&#39;eau courante, vous laver les mains fréquemment avec du savon, le port d&#39;un masque et une ventilation régulière.",
  "新型コロナウイルス感染症に係る緊急事態宣言の発令に対する市長コメント（1月7日掲載）": "Commentaire du maire sur la délivrance d&#39;un état d&#39;urgence concernant la nouvelle infection à coronavirus (publié le 7 janvier)",
  "現在、緊急事態宣言が発令中です。感染拡大防止にご協力ください。": "Un état d&#39;urgence est en cours de délivrance. Veuillez coopérer pour empêcher la propagation de l&#39;infection.",
  "モニタリング状況（集計期間：12月28日〜1月3日）": "État de la surveillance (période d&#39;agrégation: du 28 décembre au 3 janvier)",
  "緊急事態宣言に伴う本市の対応について": "À propos de la correspondance de Motoichi avec la déclaration d&#39;urgence",
  "緊急事態宣言の発令について": "À propos de la délivrance d&#39;un état d&#39;urgence",
  "現在、緊急事態宣言が発令されています。感染拡大防止にご協力ください。": "Actuellement, un état d&#39;urgence a été décrété. Veuillez coopérer pour empêcher la propagation de l&#39;infection.",
  "緊急事態宣言発令中！": "Une déclaration d&#39;urgence est en cours d&#39;émission!",
  "市発表分1,642人のうち、市内在住は1,448人（市外在住は194人）": "Sur les 1642 personnes annoncées par la ville, 1448 vivent dans la ville (194 personnes vivent en dehors de la ville)",
  "市発表分1,689人のうち、市内在住は1,491人（市外在住は198人）": "Sur les 1689 personnes annoncées par la ville, 1491 vivent en ville (198 en dehors de la ville)",
  "区": "quartier",
  "このデータはテスト段階のものであり、予告なしに削除される場合もある": "Ces données sont en cours de test et peuvent être supprimées sans préavis.",
  "氏名（本名）": "Nom (vrai nom)",
  "寄付していただいた方々": "Les gens qui ont fait un don",
  "下記の方々の寄付によって当サイトは、成り立っております。": "Ce site est constitué des dons des personnes suivantes.",
  "利用しているシステム": "Système que vous utilisez",
  "当サイトをご覧いただきまして、ありがとうございます。予想を遥かに上回る方々にご覧いただき開発者は、とても喜んでおります。当サイトは、個人（学生）が作成したものです。作成するにあったて、ドメイン購入費など色々なサービスを利用してまいりました。": "Merci d&#39;avoir visité notre site. Les développeurs sont très heureux de le voir par beaucoup plus de personnes que prévu. Ce site a été créé par un individu (étudiant). En le créant, j&#39;ai utilisé divers services tels que les frais d&#39;achat de domaine.",
  "Netlify（サイトホスティングとして利用）": "Netlify (utilisé comme hébergement de site)",
  "当サイトに表示されるご希望のお名前（ニックネームなど可）": "Votre nom souhaité (pseudo, etc.) affiché sur ce site",
  "当サイトは下記のシステムによって成り立っております。": "Ce site est composé des systèmes suivants.",
  "上記の方々に感謝です！": "Merci aux personnes ci-dessus!",
  "寄付のお願い": "Demande de don",
  "メールアドレス": "adresse mail",
  "上記の内容に理解していただけた方は、下記のメールアドレス宛にAmazonギフト券のコードを送付していただけるありがたいです！利用用途としましては、当サイトを運営するに当たって必要となる『ドメイン費用・サーバー費用（今現在は、NetlifyのCovid-19サポートを利用していることにより、無料で利用させていただいておりますが、今後の状況によってはサーバー費用を払う必要が出てくる場合があります。）・開発者のやる気』となっております。": "Si vous comprenez ce qui précède, nous vous serions reconnaissants de bien vouloir envoyer le code du chèque-cadeau Amazon à l&#39;adresse e-mail ci-dessous! En ce qui concerne l&#39;utilisation, &quot;frais de domaine / frais de serveur (actuellement, nous utilisons le support Covid-19 de Netlify, nous l&#39;utilisons donc gratuitement&quot;, qui est nécessaire pour faire fonctionner ce site. En fonction de la situation future, cela peut être nécessaire pour payer le coût du serveur.) ・ Motivation du développeur ».",
  "送付していただける金額に関しましては、いくらでも結構です。ご寄付いただいた方には、このページにの下部にある寄付してただいた方の一覧に名前を掲載させていただきます。": "Vous pouvez envoyer autant d&#39;argent que vous le souhaitez. Si vous faites un don, nous listerons votre nom dans la liste des personnes qui ont fait un don au bas de cette page.",
  "注意：ご寄付いただいた金額を返金することはできかねます。金額をご確認いただいて上で送金してください。": "Remarque: le montant donné n&#39;est pas remboursable. Veuillez vérifier le montant et le remettre ensuite.",
  "現在、寄付いただける方を募集中です。": "Nous recherchons actuellement des personnes pour faire un don.",
  "上記のメールアドレス宛に、下記の項目をご記入の上送金してください。": "Veuillez remplir les éléments suivants et envoyer l&#39;argent à l&#39;adresse e-mail ci-dessus.",
  "当サイトを利用していただいて役に立ったとお思いいただけましたら、ご寄付いただけるとありがたいです。当サイトを１年間持続するのにかかる費用は、たったの1500円程度（2021年1月15日現在・今後、サーバー費用が必要となった場合は、別途費用がかかります。）です。": "Si vous trouvez utile d&#39;utiliser ce site, nous vous serions reconnaissants de bien vouloir faire un don. Le coût de la maintenance de ce site pendant un an n&#39;est que d&#39;environ 1500 yens (à compter du 15 janvier 2021 et à l&#39;avenir, si des coûts de serveur sont nécessaires, des coûts supplémentaires seront engagés).",
  "お名前.com（ドメインを購入）": "Name.com (domaine d&#39;achat)",
  "https://onamae.com": "https://onamae.com",
  "https://netlify.com": "https://netlify.com",
  "支援者の方々": "Partisans",
  "当サイトは下記の方々の支援によって成り立っております。": "Ce site est constitué du soutien des personnes suivantes.",
  "注意": "mise en garde",
  "相模原市 新型コロナウイルス感染症対策サイト 支援金募集サイト（CAMPFIRE）": "Site de recrutement du Fonds de soutien au site de recrutement du nouveau site de lutte contre les maladies infectieuses à coronavirus de la ville de Sagamihara",
  "貢献者とは、下記のサイトにて募った当サイトを今後も運営していくための支援金をいただいた方々です。": "Les contributeurs sont ceux qui ont reçu des fonds de soutien pour continuer à exploiter ce site, qui a été sollicité auprès des sites suivants.",
  "この画面は、開発中のものであり実際の画面と異なる場合があります。": "Cet écran est en cours de développement et peut différer de l&#39;écran réel.",
  "×× 様": "XX",
  "○○　○○ 様": "M. ○○○○",
  "貢献者一覧": "Liste des contributeurs",
  "貢献者の方々": "Contributeurs",
  "△△ 様": "△△",
  "貢献者について": "À propos des contributeurs",
  "https://google.com": "https://google.com",
  "○○ ○○ 様": "M. ○○○○",
  "対策サイト (非公式)": "Site de contre-mesures (non officiel)",
  "市発表分2,079人のうち、市内在住は1,842人（市外在住は237人）": "Sur les 2 079 personnes annoncées par la ville, 1 842 personnes vivent dans la ville (237 personnes vivent en dehors de la ville).",
  "緊急事態宣言発令中": "L&#39;état d&#39;urgence est annoncé",
  "お問い合わせの際は、氏名と共にお問い合わせ内容を記入していただきますようお願いいたします。": "Lorsque vous effectuez une demande, veuillez indiquer les détails de votre demande avec votre nom.",
  "モニタリング状況（集計期間：1月4日〜1月10日）": "État du suivi (période d&#39;agrégation: du 4 janvier au 10 janvier)",
  "このデータの更新は、毎週土曜日に行う": "Ces données seront mises à jour tous les samedis",
  "非公開者（２名）はグラフから除いている": "Les personnes privées (2 personnes) sont exclues du graphique",
  "相模原市のに関するデータの公開終了に伴い、2021年１月19日分の更新を持ってこのグラフのデータ更新を終了しました。": "En raison de la fin de la publication des données sur la ville de Sagamihara, la mise à jour des données de ce graphique a été complétée avec la mise à jour du 19 janvier 2021.",
  "市内在住": "Vit en ville",
  "市外在住": "Vivre en dehors de la ville",
  "モニタリング状況（集計期間：1月11日〜1月17日）": "État de la surveillance (période d&#39;agrégation: du 11 janvier au 17 janvier)",
  "在日米陸軍関係者は含めない": "N&#39;inclut pas le personnel de l&#39;armée américaine au Japon",
  "このグラフに関する相模原市の情報公開終了に伴い、2021年1月19日分の更新を持って運用を終了しました。": "Avec la fin de la divulgation des informations de la ville de Sagamihara concernant ce graphique, l&#39;opération a pris fin avec la mise à jour du 19 janvier 2021.",
  "当サイトは、個人が下記のリンクを参考にして作成しております。また、相模原市非公式です。当サイトの更新時間は、毎日18時〜22時となっております。": "Ce site est créé par des particuliers en se référant aux liens ci-dessous. De plus, la ville de Sagamihara n&#39;est pas officielle. L&#39;heure de mise à jour de ce site est de 18h00 à 22h00 tous les jours.",
  "当サイトは、相模原市における新型コロナウイルス情報をグラフ化して、提供しております。個人が下記のリンクを参考にして作成しております。また、相模原市非公式となっております。当サイトの更新時間は、毎日18時〜22時です。": "Ce site fournit des informations graphiques sur le nouveau coronavirus dans la ville de Sagamihara. Il est créé par un individu en se référant au lien ci-dessous. De plus, la ville de Sagamihara n&#39;est pas officielle. Ce site est mis à jour tous les jours de 18h00 à 22h00.",
  "1日当たりの検査件数": "Nombre d&#39;inspections par jour",
  "1日当たりの検査人数": "Nombre de personnes inspectées par jour",
  "10歳未満：": "Moins de 10 ans:",
  "死亡者数": "Nombre de décès",
  "自分や家族の症状に不安や心配があれば、まずは電話相談をどうぞ": "Si vous êtes inquiet ou inquiet au sujet de vos symptômes ou des symptômes de votre famille, veuillez d&#39;abord nous appeler.",
  "新規陽性者": "Nouveau positif",
  "累計検査件数": "Nombre cumulé d&#39;inspections",
  "50代：": "Années 50:",
  "累計陽性者数": "Nombre cumulé de positifs",
  "30代：": "30 s:",
  "10代：": "10 ans:",
  "PCR検査実績": "Résultats des tests PCR",
  "20代：": "Années 20:",
  "100歳以上：": "100 ans et plus:",
  "80代：": "Années 80:",
  "60代：": "Années 60:",
  "40代：": "Quarante:",
  "性別・年齢別(累計)": "Par sexe / âge (cumulatif)",
  "本日の感染状況": "Statut d&#39;infection actuel",
  "90代：": "Années 90:",
  "累計検査人数": "Nombre cumulé de personnes inspectées",
  "70代：": "Années 70:",
  "ワクチンについて": "À propos du vaccin",
  "改善・アンケートフォームはこちら（外部サービスを使用しています）": "Cliquez ici pour le formulaire d&#39;amélioration / questionnaire (en utilisant un service externe)",
  "イベントに関する情報": "Informations sur l&#39;événement",
  "モニタリング状況（集計期間：1月18日〜1月24日）": "État de la surveillance (période d&#39;agrégation: du 18 janvier au 24 janvier)",
  "人口10万人当たりの療養者数（参考値）": "Nombre de récupérateurs pour 100 000 habitants (valeur de référence)",
  "症状": "Symptômes",
  "海外渡航歴あり": "A une histoire de voyage à l&#39;étranger",
  "（４）の数値は、｛直近1週間の新規陽性患者数/市衛生研究所と民間検査機関の検査人数の合計｝で計算": "La valeur en (4) est calculée par {le nombre de nouveaux patients positifs la semaine dernière / le nombre total de personnes testées par le City Institute of Health et les laboratoires privés}",
  "（２）陽性患者増加比": "(2) Augmenter le taux de patients positifs",
  "検査数・陽性者の詳細": "Détails du nombre de tests et de personnes positives",
  "モニタリング状況（{data}時点）": "État de la surveillance (à partir du {data})",
  "（１）人口10万人当たりの累積陽性者数": "(1) Nombre cumulé de personnes positives pour 100000 habitants",
  "重症者用病床の逼迫具合（参考値）": "Étanchéité des lits pour les personnes gravement malades (valeur de référence)",
  "（１）の数値は、｛直近1週間の累積新規陽性患者数/（本市人口/10万人）｝で計算": "La valeur de (1) est calculée par {nombre cumulé de nouveaux patients positifs au cours de la dernière semaine / (population de Motoichi / 100 000)}",
  "（３）の数値は、｛直近1週間の感染経路不明者/直近1週間の新規陽性患者数｝で計算": "La valeur de (3) est calculée par {personnes dont la voie d&#39;infection est inconnue la semaine dernière / nombre de nouveaux patients positifs la semaine dernière}.",
  "参考値における [ ] 内の数値は、ステージ4の指標である（ [ ] のついていない数値は、ステージ3の指標である）": "La valeur numérique entre [] dans la valeur de référence est l&#39;indice de l&#39;étape 4 (la valeur numérique sans [] est l&#39;indice de l&#39;étape 3).",
  "（７）人口10万人当たりの療養者数": "(7) Nombre de récupérateurs pour 100 000 habitants",
  "病床の逼迫具合（参考値）": "Étanchéité du lit (valeur de référence)",
  "（７）の数値は、｛療養者数/（本市人口/10万人）｝である": "La valeur numérique de (7) est {nombre de récupérateurs / (population de Motoichi / 100 000)}.",
  "（５）、（６）の数値は、｛入院者病床/利用可能病床｝である": "Les valeurs numériques de (5) et (6) sont {lits d&#39;hospitalisation / lits disponibles}.",
  "（３）感染経路不明者の割合": "(3) Pourcentage de personnes dont la voie d&#39;infection est inconnue",
  "無症状": "Asymptomatique",
  "軽症": "Doux",
  "中症": "Maladie",
  "[ ] の書かれていない参考値は、ステージ3,4どちらとも同じ数値であることを示す": "Les valeurs de référence sans [] indiquent que les deux étapes 3 et 4 ont la même valeur.",
  "濃厚接触者・接触者": "Fermer contact / contact",
  "（６）重症者用病床の逼迫具合": "(6) L&#39;étanchéité du lit pour les personnes gravement malades",
  "（４）陽性率": "(4) Taux positif",
  "このデータは、平日のみ更新": "Ces données sont mises à jour uniquement en semaine",
  "（２）の数値は、｛当該週の新規陽性患者数/前週の新規陽性患者数｝で計算": "La valeur de (2) est calculée par {nombre de nouveaux patients positifs dans la semaine en cours / nombre de nouveaux patients positifs dans la semaine précédente}.",
  "参考値は、国の新型コロナウィルス感染症対策分科会で示された「今後想定される感染状況と対策について」のステージ1から4までのうち、ステージ3及び4の指標を掲載している": "Les valeurs de référence sont les indicateurs des stades 3 et 4 sur les stades 1 à 4 de «Situation d&#39;infection attendue et contre-mesures à l&#39;avenir» présentés par le sous-comité national de contrôle des infections à coronavirus.",
  "（５）病床の逼迫具合": "(5) L&#39;étanchéité du lit",
  "新型コロナウイルス感染症「暮らし・経済支援対策」": "Nouvelle infection à coronavirus &quot;mesures de soutien vivant et financier&quot;",
  "本市では、新型コロナウイルス感染症の感染拡大防止対策を推進し、市民の皆様の命と暮らしを守るため、その時々の状況に合わせて必要な対策を講じています。対策の実施に当たっては、国や県の補助金等のほか、「新型コロナウイルス感染症対応地方創生臨時交付金」を活用しながら、本市の状況に合わせた市独自の対策を行っています。": "À Motoichi, nous promouvons des mesures pour empêcher la propagation de la nouvelle infection à coronavirus et prenons les mesures nécessaires en fonction de la situation afin de protéger la vie et les moyens de subsistance des citoyens. Dans la mise en œuvre des mesures, en plus des subventions des gouvernements national et préfectoral, nous prenons des mesures propres à la ville en fonction de la situation de la ville tout en utilisant la «subvention temporaire pour la revitalisation régionale des maladies infectieuses à coronavirus». ..",
  "詳しくは、{kanagawa}をご参照ください。": "Pour plus de détails, reportez-vous à {kanagawa}.",
  "https://www.city.sagamihara.kanagawa.jp/_res/projects/default_project/_page_/001/019/191/02/0226.pdf": "https://www.city.sagamihara.kanagawa.jp/_res/projects/default_project/_page_/001/019/191/02/0226.pdf",
  "直通": "Direct",
  "https://www.pref.kanagawa.jp/docs/ga4/hatsunetsunado.html": "https://www.pref.kanagawa.jp/docs/ga4/hatsunetsunado.html",
  "相模原市 新型コロナウイルス接種コールセンター": "Centre d&#39;appels d&#39;inoculation du nouveau coronavirus de la ville de Sagamihara",
  "どちらも、午前9時から午後9時まで": "Tous les deux de 9h à 21h",
  "どちらも、午前8時30分から午後7時まで": "Les deux de 8h30 à 19h00",
  "詳しくは、{pdf}をご参照ください。": "Pour plus de détails, reportez-vous à {pdf}.",
  "外国人専用ダイヤル（対応言語：英語、中国語、韓国語）": "Appel pour les étrangers uniquement (langues prises en charge: anglais, chinois, coréen)",
  "こちら": "Ici",
  "新型コロナウイルスワクチン接種に関すること": "Chose sur la nouvelle vaccination contre le coronavirus",
  "土・日、祝日も含む": "Y compris les samedis, dimanches et jours fériés",
  "こちら(PDF 104.7KB)": "Ici (PDF 104,7 Ko)",
  "`お問い合わせの際は、氏名と共にお問い合わせ内容を記入していただきますようお願いいたします。": "`Lorsque vous effectuez une demande, veuillez indiquer les détails de votre demande avec votre nom.",
  "多言語対応選択メニュー Powered by Google Translation) }} </label> <language-selector /> </div> </div> <menu-list :items=\"items\" @click=\"$emit(": "<html>Menu de sélection multilingue Powered by Google Translation)}}<language-selector /></div></div>",
  "多言語対応選択メニュー Powered by Google Translation": "Menu de sélection multilingue Propulsé par Google Traduction"
}