{
  "詳細を見る（東京都福祉保健局）": "ดูรายละเอียด (สำนักอนามัยและสวัสดิการแห่งกรุงโตเกียว)",
  "相談方法は、症状や状況別で3つに分かれます": "วิธีให้คำปรึกษาแบ่งเป็น 3 ประเภทขึ้นกับสถานการณ์และอาการ",
  "かかりつけ医がいて症状のある方": "ผู้ที่มีอาการและมีแพทย์ประจำครอบครัว",
  "かかりつけ医がいない症状のある方": "ผู้ที่มีอาการและไม่มีแพทย์ประจำครอบครัว",
  "かかりつけ医がいない、次の症状がある方": "ผู้ที่ไม่มีแพทย์ประจำครอบครัวและมีอาการดังนี้",
  "かかりつけ医がいて、次の症状がある方": "ผู้ที่มีแพทย์ประจำครอบครัวและมีอาการดังนี้",
  "日ごろ受診されている医療機関に電話でご相談ください。": "กรุณาติดต่อเป็นประจำทุกวันกับสถานพยาบาลที่คุณปรึกษาอยู่",
  "新型コロナ受診相談窓口は、24時間対応しています": "ศูนย์ให้คำปรึกษาโคโรนาสายพันธุ์ใหม่ ให้บริการตลอด 24 ชั่วโมง",
  "平日（日中）:": "วันธรรมดา (กลางวัน):",
  "{publicHealthCenter}に掲載しています": "ประกาศบน {publicHealthCenter}",
  "各保健所の電話番号は福祉保健局HP": "ตรวจสอบหมายเลขโทรศัพท์ศูนย์สุขภาพ ที่เว็บไซต์สำนักอนามัยและสวัสดิการ",
  "平日（夜間）: 午後5時から翌朝午前9時/土日祝 終日": "วันธรรมดา (กลางคืน): 17:00 - 09:00 ของเช้าวันถัดไป / สุดสัปดาห์และวันหยุด ทั้งวัน",
  "上記の症状に当てはまらない方は、新型コロナコールセンターにご相談ください。": "หากคุณไม่มีอาการใด ๆ ข้างต้น กรุณาติดต่อศูนย์ให้คำปรึกษาโควิด-19 ทางโทรศัพท์",
  "午前9時から午後10時（土日祝含む）": "9:00 - 22:00 (รวมสุดสัปดาห์และวันหยุด)",
  "医師が検査の必要性を判断いたします。": "แพทย์จะเป็นผู้กำหนดความจำเป็นในการทดสอบ",
  "マスクをして公共交通機関をできるだけ使わずに受診をしてください。": "กรุณาใส่หน้ากากและหลีกเลี่ยงขนส่งสาธารณะให้มากที่สุดเท่าที่จะทำได้",
  "医師により検査が必要だと判断されPCR検査（東京都健康安全研究センター等）を受けた結果": "หลังจากแพทย์ได้ตัดสินใจว่าการทดสอบนั้นจำเป็น คุณจะได้รับการทดสอบ PCR ที่สถาบันสาธารณสุขกรุงโตเกียวหรือที่อื่น และคุณ:",
  "感染症指定医療機関等への入院、又は宿泊施設等での療養となります": "คุณจะถูกนำส่งสถานพยาบาลที่ดูแลโรคติดเชื้อ หรือได้รับการรักษาที่สถานที่พัก เป็นต้น",
  "陽性の場合": "ทดสอบเป็นบวก",
  "陰性の場合": "ทดสอบเป็นลบ",
  "ただし、症状が良くならない場合は再度受診相談窓口またはかかりつけ医に相談してください": "หากอาการของคุณไม่ดีขึ้น กรุณาปรึกษาแพทย์ประจำครอบครัวของคุณหรือสายด่วนปรึกษาโควิด-19",
  "都内の最新感染動向": "ข่าวสารการติดเชื้อล่าสุดในโตเกียว",
  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "หากคุณกังวลเกี่ยวกับอาการของคุณหรือครอบครัวของคุณโปรดโทรหาเราก่อน",
  "相談の手順を見る": "ขั้นตอนเพื่อรับการช่วยเหลือ",
  "検査陽性者の状況": "รายละเอียดของกรณีที่ยืนยันแล้ว",
  "陽性患者数": "จำนวนกรณีที่ยืนยันแล้ว",
  "陽性患者の属性": "ลักษณะของผู้ป่วยที่ยืนยันแล้ว",
  "検査実施件数": "จำนวนการทดสอบที่ได้ดำเนินการ",
  "新型コロナコールセンター相談件数": "จำนวนการสอบถามทางศูนย์ให้คำปรึกษาโควิด-19",
  "新型コロナ受診相談窓口相談件数": "จำนวนการสอบถามทางศูนย์ให้คำปรึกษาทางโทรศัพท์ (ทุกประเภท)",
  "都営地下鉄の利用者数の推移": "คาดการณ์จำนวนผู้โดยสารรถไฟใต้ดินโทเอ",
  "都庁来庁者数の推移": "แนวโน้มจำนวนผู้มาเยือนศาลาว่าการกรุงโตเกียว",
  "テーブルを表示": "แสดงตาราง",
  "{date}の累計": "รวมสะสมถึง {date}",
  "期間: {duration}": "ช่วง: {duration}",
  "{duration}の利用者数との相対値: {percentage}": "เทียบกับจำนวนผู้ใช้ใน {duration}: {percentage}",
  "人": "คน",
  "件": {
    "tested": "กรณี",
    "reports": "สาย"
  },
  "公表日": "วันที่",
  "居住地": "ที่อยู่อาศัย",
  "年代": "อายุ (ช่วงสิบปี)",
  "性別": "เพศ",
  "都内": "โตเกียว",
  "湖南省長沙市": "ฉางชา มณฑลหูหนาน",
  "湖北省武漢市": "อู่ฮั่น มณฑลหูเป่ย์",
  "{age}代": "ช่วงอายุ {age}",
  "10歳未満": "ต่ำกว่า 10",
  "男性": "ชาย",
  "女性": "หญิง",
  "退院※": "ออกจากโรงพยาบาล※",
  "臨時休校中の新型コロナウイルス感染症対応についてのお願い": "ประกาศเรื่องการป้องกันโควิด-19 สำหรับนักเรียนและครอบครัวระหว่างการปิดโรงเรียนทั่วประเทศ",
  "感染予防・健康管理": "การลดความเสี่ยงติดเชื้อ / การดูแลสุขภาพ",
  "不特定多数の人の集まる場所等への外出を避け、基本的に自宅で過ごしてください。": "หลีกเลี่ยงการไปที่คนรวมตัว พยายามอยู่กับบ้าน",
  "手洗い、咳エチケット等により、感染予防に努めてください。": "โปรดป้องกันการแพร่เชื้อ ด้วยการล้างมือเป็นประจำ และปิดปากเมื่อไอหรือจาม",
  "【参考】感染症予防のための正しい手洗い方法（動画）": "[วิดีโอ] วิธีล้างมืออย่างถูกต้อง",
  "規則正しい生活を心がけ、日常の健康管理に十分気を付けてください。": "ใช้ชีวิตตามปกติและเฝ้าสังเกตสุขภาพประจำวันของคุณเอง",
  "感染症を疑う場合の対応": "จะทำอย่างไรถ้าสงสัยว่าติดเชื้อ",
  "各保健所にご相談ください": "息苦しさ（呼吸困難）、強いだるさ（倦怠感）、高熱等の強い症状がある場合、または発熱や咳などの比較的軽い風邪の症状が続いている場合は、各保健所にご相談ください。",
  "各保健所の電話番号について": "กรุณาดู \"บริการให้คำปรึกษาโควิด-19 ทางโทรศัพท์\" (สำนักอนามัยและสวัสดิการ) สำหรับหมายเลขโทรศัพท์ของศูนย์อนามัยแต่ละแห่ง",
  "「新型コロナウイルス感染症にかかる相談窓口について」": "บริการให้คำปรึกษาโควิด-19 ทางโทรศัพท์ (สำนักอนามัยและสวัสดิการ)",
  "詳細は、各学校からのお知らせ等をご確認ください。": "สำหรับรายละเอียด กรุณาตรวจสอบจากประกาศของแต่ละโรงเรียน",
  "企業の皆様・はたらく皆様へ": "สำหรับบริษัทและคนทำงาน",
  "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "\"Smooth Biz\" กิจกรรมธุรกิจและวิถีการทำงานแนวใหม่ฉบับโตเกียว",
  "当サイトについて": "เกี่ยวกับเว็บไซต์นี้",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものです。": "เว็บไซต์นี้พัฒนาโดยรัฐบาลกรุงโตเกียวเพื่อให้บริการข้อมูลข่าวสารล่าสุดเรื่องการติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่หรือโควิด-19 (COVID-19)",
  "東京都による公式情報と客観的な数値をわかりやすく伝えることで、東京都にお住まいの方や、東京都内に拠点を持つ企業の方、東京都を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "เป้าหมายคือการให้บริการข้อมูลที่เข้าใจง่าย สาธารณะเข้าถึงได้ และไม่มีอคติ เกี่ยวกับการแพร่กระจายของเชื้อในกรุงโตเกียว เพื่อให้ผู้พำนัก บริษัท และนักท่องเที่ยว เข้าใจถึงสถานการณ์ปัจจุบัน และมีข้อมูลที่ถูกต้องเกี่ยวกับการป้องกันตัวและมาตรการที่จำเป็น",
  "ブラウザ環境について": "ความเข้ากันได้กับเบราว์เซอร์",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "แนะนำให้ใช้เว็บเบราว์เซอร์ดังต่อไปนี้ เพื่อดูเว็บไซต์นี้",
  "Microsoft Edge 最新版": "Microsoft Edge รุ่นล่าสุด",
  "Mozilla Firefox 最新版": "Mozilla Firefox รุ่นล่าสุด",
  "Google Chrome 最新版（Windows 10以上, Android 8.0以上）": "Google Chrome รุ่นล่าสุด (บน Windows 10 หรือใหม่กว่า, Android 8.0 หรือใหม่กว่า)",
  "Safari 最新版（macOS, iOS）": "Safari รุ่นล่าสุด (macOS, iOS)",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "เมื่อคุณดูเว็บไซต์นี้ ไม่ว่าจะใช้เบราว์เซอร์ที่แนะนำอยู่หรือไม่ โปรดเข้าใจด้วยว่าส่วนประกอบของเว็บไซต์อาจแสดงผลไม่ถูกต้องได้ เนื่องจาการตั้งค่าที่ถูกกำหนดเอาไว้ของเบราว์เซอร์ที่ใช้",
  "当サイトへのリンクについて": "เกี่ยวกับการลิงก์มาที่ไซต์นี้",
  "当サイトへのリンクは自由です。": "การลิงก์มาที่ไซต์นี้ไม่ต้องขออนุญาต",
  "JavaScriptについて": "เกี่ยวกับ JavaScript",
  "当サイトではJavaScriptを使用しております。": "ไซต์นี้ใช้ JavaScript (จาวาสคริปต์)",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "หากคุณปิดใช้ JavaScript เว็บไซต์นี้อาจทำงานผิดไปจากที่ออกแบบหรืออาจแสดงผลไม่ถูกต้อง",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "กรุณาทำให้แน่ใจว่าได้เปิดใช้ JavaScript เมื่อเยี่ยมชมเว็บไซต์นี้",
  "クッキー (Cookie) について": "เกี่ยวกับคุกกี้ (cookie)",
  "当サイトの一部ではクッキーを使用しています。": "ไซต์นี้ใช้คุกกี้",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "คุกกี้เป็นข้อมูลการเรียกดูเว็บที่ถูกจัดเก็บเอาไว้ชั่วคราว และถูกใช้เพื่อให้ทราบถึงสถิติการใช้งานเว็บไซต์",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "หากคุณไม่ต้องการให้ข้อมูลการเรียกดูเว็บของคุณถูกเก็บรวบรวม กรุณาปิดใช้คุกกี้ในเว็บเบราว์เซอร์ของคุณ",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "อย่างไรก็ตาม หากคุณปิดใช้คุกกี้ เว็บไซต์นี้อาจทำงานผิดไปจากที่ออกแบบไว้",
  "Google Analyticsの利用について": "ว่าด้วยการใช้ Google Analytics",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "เว็บไซต์นี้ใช้ Google Analytics ซึ่งเป็นเครื่องมือวิเคราะห์การเข้าเว็บไซต์ที่ให้บริการโดย Google LLC เพื่อให้สามารถให้บริการได้ดีขึ้น",
  "Google Analyticsでは、当サイトが発行するクッキー (Cookie) 等を利用して、Webサイトの利用データ（アクセス状況、トラフィック、閲覧環境、IPアドレスなど）を収集しております。クッキーの利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics ใช้คุกกี้ (cookie) เพื่อเก็บข้อมูลการใช้ซึ่งไม่ระบุชื่อ (การดูหน้าเว็บ ข้อมูลการจราจร ข้อมูลเกี่ยวกับเว็บเบราว์เซอร์และระบบปฏิบัติการที่ใช้ ฯลฯ) เราใช้คุกกี้ตามเงื่อนไขการใช้งานและนโยบายความเป็นส่วนตัวของกูเกิล",
  "取得したデータはWebサイト利用状況を分析しサービスの改善につなげるため、またはサイト運営者へのレポートを作成するため、その他のサービスの提供に関わる目的に限り、これを使用します。（サイト運営者へのレポートでは、クッキーはブラウザ単位で本サイトのユーザー数をカウントするため、IPアドレスはGoogle Analyticsの分析機能を通じてアクセス元の地域分布（国、州・都道府県、都市）を把握するために利用されています。）": "ข้อมูลที่เก็บมาจะถูกใช้เพื่อวิเคราะห์การใช้งานและการปรับปรุงบริการเว็บไซต์ หรือรายงานต่อผู้ดำเนินการเว็บไซต์เพื่อให้บริการอื่นเท่านั้น (ในรายงานที่ส่งให้ผู้ดำเนินการเว็บไซต์ คุกกี้จะนับจำนวนผู้ใช้เว็บไซต์นี้จำแนกตามเว็บเบราว์เซอร์ และ Google Analytics จะใช้การวิเคราะห์ที่อยู่ไอพีเพื่อหาการกระจายตัวทางภูมิศาสตร์ของที่มาการเข้าใช้ (ประเทศ รัฐ เมือง))",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "เกี่ยวกับข้อตกลงการให้บริการและนโยบายความเป็นส่วนตัวของ Google Analytics กรุณาเยี่ยมชมเว็บไซต์ของ Google Analytics",
  "Google Analytics利用規約": "ข้อตกลงในการให้บริการของ Google Analytics",
  "Googleのプライバシーポリシー": "นโยบายความเป็นส่วนตัวของ Google",
  "Google Analyticsに関する詳細情報": "ข้อมูลเพิ่มเติมเกี่ยวกับ Google Analytics",
  "Google Analyticsによる情報送信を回避する場合は、Google がサポートする{addon}をご利用ください。": "ใช้โปรแกรมเสริมที่สนับสนุนโดยกูเกิล เพื่อปิดไม่ให้ Google Analytics เก็บข้อมูล",
  "https://tools.google.com/dlpage/gaoptout?hl=ja": "https://tools.google.com/dlpage/gaoptout?hl=th",
  "測定を無効にするブラウザ アドオン": "โปรแกรมเสริมที่จะปิดการเก็บข้อมูล",
  "免責事項": "ข้อปฏิเสธความรับผิด",
  "当サイトに掲載されている情報の正確性については万全を期していますが、東京都は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "แม้จะได้พยายามทุกวิถีทางแล้วเพื่อให้แน่ใจถึงความถูกต้องของข้อมูลที่เผยแพร่บนเว็บไซต์นี้ รัฐบาลกรุงโตเกียวไม่รับผิดชอบต่อการกระทำใดที่ผู้ใช้ได้ทำโดยใช้ข้อมูลจากไซต์นี้",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "เว็บไซต์จะไม่รับผิดชอบในกรณีที่ผู้ใช้นำข้อมูลจากเว็บไซต์ไปในทางที่สร้างหรืออาจสร้างความเสียหาย",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "ข้อมูลข่าวสารใดๆ บนไซต์อาจเปลี่ยนแปลงหรือถูกลบโดยไม่ได้แจ้งให้ทราบล่วงหน้า",
  "データについて": "เกี่ยวกับข้อมูล",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": "ทุกคนสามารถดาวน์โหลดข้อมูลที่เผยแพร่บนเว็บไซต์นี้ได้จาก {catalogWebsite} (ข้อมูลจะถูกเพิ่มเตามลำดับ)",
  "東京都オープンデータカタログサイト": "เว็บไซต์ Open Data Catalog ของรัฐบาลกรุงโตเกียว",
  "ソースコードについて": "เกี่ยวกับซอร์สโค้ด",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "ซอร์สโค้ดของไซต์นี้เผยแพร่ภายใข้สัญญาอนุญาตเอ็มไอที (MIT license) ที่ใครก็ตามสามารถใช้ได้อย่างอิสระ",
  "詳しくは、{githubRepo}をご確認ください。": "สำหรับรายละเอียด กรุณาดูที่ {githubRepo}",
  "GitHub リポジトリ": "ที่เก็บข้อมูลบน GitHub",
  "このページはご利用いただけません": "หน้านี้ใช้งานไม่ได้",
  "現在ご利用できません": "ตอนนี้ยังใช้งานไม่ได้",
  "アクセスしようとしたページが見つかりませんでした。": "ไม่พบหน้าที่คุณพยายามเข้าถึง",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "หน้าดังกล่าวอาจถูกย้ายหรือลบไปแล้ว หรือคุณอาจพิมพ์ URL ผิด",
  "トップページへ戻る": "กลับไปที่หน้าแรก",
  "第一庁舎計": "อาคารที่ 1",
  "第二庁舎計": "อาคารที่ 2",
  "議事堂計": "อาคารสภากรุงโตเกียว",
  "※土・日・祝日を除く庁舎開庁日の1週間累計数": "* ยอดรวมสะสมหนึ่งสัปดาห์ ในวันที่เปิดทำการ ยกเว้นวันเสาร์ วันอาทิตย์ และวันหยุดราชการ",
  "陽性者数": "จำนวนที่ยืนยัน",
  "重症": "รุนแรง",
  "死亡": "ตาย",
  "日別": "ต่อวัน",
  "累計": "รวม",
  "{date} 更新": "ปรับปรุงล่าสุด: {date}",
  "オープンデータを入手": "ดูข้อมูลเปิด",
  "情報をシェアする": "แบ่งปันข้อมูล",
  "埋め込み用コード": "รหัสสำหรับฝังหน้าเว็บ",
  "埋め込み用コードをコピーしました": "คัดลอกรหัสสำหรับฝังหน้าเว็บแล้ว",
  "{range}の利用者数*の平均値を基準としたときの相対値": "ค่าสัมพัทธ์ตามจำนวนผู้ใช้เฉลี่ย {range}",
  "都営地下鉄4路線の自動改札出場数": "จำนวนรวมผู้โดยสารรถไฟใต้ดินโทเอ 4 สาย",
  "東京都": "โตเกียว",
  "新型コロナウイルス感染症": "การติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่",
  "menu/新型コロナウイルス感染症": "การติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่",
  "対策サイト": "เว็บไซต์คณะทำงานเฉพาะกิจ",
  "menu/対策サイト": "เว็บไซต์คณะทำงานเฉพาะกิจ",
  "最終更新": "ปรับปรุงล่าสุด",
  "注釈": "นี่เป็นการแปลเพื่อใช้ชั่วคราว โปรดระวังว่าอาจมีการแปลที่ผิดพลาด",
  "print": "พิมพ์หน้านี้",
  "サイドメニュー項目を開く": "เปิดเมนูข้าง",
  "サイドメニュー項目を閉じる": "ปิดเมนูข้าง",
  "お子様をお持ちの皆様へ": "สำหรับครอบครัวที่มีเด็ก",
  "都民の皆様へ": "สำหรับผู้พำนักในโตเกียว (ภาษาญี่ปุ่น)",
  "東京都新型コロナウイルス感染症対策本部報": "รายงานอย่างเป็นทางการจากคณะทำงานเฉพาะกิจเพื่อควบคุมโควิด-19 ในโตเกียว (ภาษาญี่ปุ่น)",
  "東京都公式ホームページ": "เว็บไซต์ทางการของรัฐบาลกรุงโตเกียว",
  "知事からのメッセージ": "สารจากผู้ว่าการกรุงโตเกียว",
  "多言語対応選択メニュー": "เมนูเลือกภาษา",
  "このサイトの内容物は": "เนื้อหาในเว็บไซต์นี้เผยแพร่ภายใต้",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": "สัญญาอนุญาตครีเอทีฟคอมมอนส์แบบแสดงที่มา 4.0 ระหว่างประเทศ",
  "https://creativecommons.org/licenses/by/4.0/deed.ja": "https://creativecommons.org/licenses/by/4.0/deed.th",
  "の下に提供されています。": "ตามที่ได้ระบุไว้ด้านล่าง",
  "実績値": "จำนวนตอนนี้",
  "累計値": "จำนวนสะสม",
  "前日比": "เปลี่ยนจากวันก่อนหน้า",
  "（注）同一の対象者について複数の検体を検査する場合あり": "(หมายเหตุ) อาจมีการทดสอบมากกว่าหนึ่งตัวอย่างจากบุคคลเดียวกัน",
  "合計": "รวม",
  "{date}の合計": "รวมจนถึง %{date}",
  "最新のお知らせ": "ข่าวสารล่าสุด",
  "新型コロナウイルス感染症にかかる相談窓口について": "เกี่ยวกับศูนย์ให้คำปรึกษาโควิด-19 ทางโทรศัพท์",
  "※": "※",
  "新型コロナコールセンター（対応言語：日本語・英語・中国語・韓国語）": "ศูนย์ให้คำปรึกษาโควิด-19 ทางโทรศัพท์ (ภาษา: ญี่ปุ่น อังกฤษ จีน เกาหลี)",
  "別タブで開く": "เปิดในแท็บอื่น",
  "2次元コード": "คิวอาร์โค้ด",
  "※最新の情報はWebページをご覧ください": "* โปรดตรวจสอบข้อมูลล่าสุดที่เว็บไซต์",
  "〇": "O",
  "ogp": {
    "og:image": "https://sagamihara-stopcovid19.jp/ogp.png"
  },
  "https://marketingplatform.google.com/about/analytics/terms/jp/": "https://marketingplatform.google.com/about/analytics/terms/th/",
  "https://policies.google.com/privacy?hl=ja": "https://policies.google.com/privacy?hl=th",
  "https://support.google.com/analytics/answer/6004245?hl=ja": "https://support.google.com/analytics/answer/6004245?hl=th",
  "お問い合わせ先一覧": "รายชื่อติดต่อ",
  "お問い合わせ内容": "เนื้อหาการสอบถาม",
  "局名": "ชื่อสถานี",
  "電話番号": "หมายเลขโทรศัพท์",
  "政策企画局": "สำนักวางแผนนโยบาย",
  "新型コロナウイルス感染症対策本部会議に関すること": "การประชุมของสำนักงานใหญ่ควบคุมโควิด-19",
  "都庁来庁者データに関すること": "เรื่องเกี่ยวกับข้อมูลผู้มาเยือนศาลาว่าการกรุงโตเกียว",
  "総務局": "สำนักกิจการทั่วไป",
  "都公式ホームページに関すること": "เว็บไซต์ทางการของรัฐบาลกรุงโตเกียว",
  "都公式SNSアカウントに関すること": "บัญชีสื่อสังคมออนไลน์ของรัฐบาลกรุงโตเกียว",
  "生活文化局": "กรมชีวิตและวัฒนธรรม",
  "中小企業支援、テレワークに関すること": "การสนับสนุนเอสเอ็มอี และการทำงานทางไกล",
  "産業労働局": "สำนักแรงงานอุตสาหกรรม",
  "資金繰りに関すること": "กระแสเงินสด",
  "経営に関すること": "การบริหารจัดการ",
  "労働関係に関すること": "แรงงานสัมพันธ์",
  "新型コロナウイルス感染症の予防・検査・医療に関すること": "การป้องกัน การตรวจสอบ และการดูแลทางการแพทย์สำหรับการติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่",
  "都立学校に関すること": "เรื่องเกี่ยวกับโรงเรียนของเมือง",
  "教育庁": "หน่วยงานการศึกษา",
  "スムーズビズに関すること": "เรื่องเกี่ยวกับ Smooth Biz",
  "都市整備局": "สำนักพัฒนาเมือง",
  "都営交通に関すること": "เรื่องเกี่ยวกับระบบขนส่งในเมือง",
  "交通局": "สำนักขนส่ง",
  "（都営交通お客様センター）": "(ศูนย์บริการลูกค้าระบบขนส่งโทเอ)",
  "検査実施人数": "จำนวนการทดสอบที่ได้ดำเนินการ",
  "健康安全研究センターによる実施分": "(ดำเนินการโดยสถาบันสาธารณสุขมหานครโตเกียว)",
  "（注）チャーター機帰国者、クルーズ船乗客等は含まれていない": "(หมายเหตุ) ไม่รวมผู้เดินทางกลับด้วยเครื่องบินเช่าเหมาลำหรือผู้โดยสารเรือสำราญ",
  "（注）速報値として公開するものであり、後日確定データとして修正される場合あり": "(หมายเหตุ) จำนวนที่เผยแพร่นี้ เป็นตัวเลขในเบื้องต้น และอาจถูกปรับแก้เป็นข้อมูลที่ได้รับการยืนยันแล้วในภายหลัง",
  "都外": "นอกโตเกียว",
  "出典: {source}": "ที่มา: {source}",
  "検査実施状況": "สถานะของการทดสอบที่ได้ดำเนินการ",
  "{title}のグラフをシェア": "แบ่งปันแผนภูมิของ {title}",
  "閉じる": "ปิด",
  "クリップボードにコピー": "คัดลอกไปคลิปบอร์ด",
  "LINEで{title}のグラフをシェア": "แบ่งปันแผนภูมิ {title} บนไลน์",
  "Twitterで{title}のグラフをシェア": "แบ่งปันแผนภูมิ {title} บนทวิตเตอร์",
  "facebookで{title}のグラフをシェア": "แบ่งปันแผนภูมิ {title} บนเฟซบุ๊ก",
  "日付": "วันที่",
  "不明": "ไม่ทราบ",
  "調査中": "กำลังตรวจสอบ",
  "{title}のグラフ": "แผนภูมิของ {title}",
  "学びの支援サイト": "เว็บไซต์สนับสนุนการเรียนรู้ (ภาษาญี่ปุ่น)",
  "臨時休業期間における子供たちの学びを支援する様々なウェブサイトを紹介しています。": "แนะนำเว็บไซต์ต่างๆ ที่สนับสนุนการศึกษาของเด็กระหว่างที่โรงเรียนปิดชั่วคราว",
  "学習の基本的な内容を身に付けられる「東京・ベーシック・ドリル」や動画教材等があります。": "มีเนื้อหาการเรียนรู้ระดับพื้นฐาน เช่น \"โตเกียวเบสิกดริล\" และวิดีโอสื่อการเรียนรู้ต่างๆ",
  "鉄道利用者数の推移（新宿、東京、渋谷、各駅エリア）[PDF]": "การเปลี่ยนแปลงของจำนวนผู้ใช้รถไฟ (ในพื้นที่ชินจุกุ โตเกียว ชิบุยะ ฯลฯ) [PDF]",
  "主要駅の改札通過人数の推移（東京、新宿、渋谷、池袋ほか）[内閣官房HP]（ページ下部）": "แนวโน้มผู้โดยสารสำหรับสถานีใหญ่ (โตเกียว ชินจูกุ ชิบูยะ อิเกบูกูโระ ฯลฯ) โดยนับจากการใช้ประตูตรวจตั๋ว [เว็บไซต์สำนักเลขาธิการคณะรัฐมนตรี] (ท้ายหน้า)",
  "電話のおかけ間違いが多くなっております。発信の際は今一度電話番号をお確かめの上、お間違えのないようお願いいたします。": "มีการโทรผิดเพิ่มสูงขึ้น กรุณาตรวจสอบให้แน่ใจว่าคุณกำลังโทรหมายเลขที่ถูกต้อง",
  "東京都緊急事態措置について": "เกี่ยวกับมาตรการฉุกเฉินของโตเกียว",
  "100歳以上": "100 ปีหรือมากกว่า",
  "陽性患者数（区市町村別）": "จำนวนผู้ป่วยที่ยืนยัน (โดยเทศบาลเมือง)",
  "（注）前日までに発生した患者数の累計値": "(หมายเหตุ) ผู้ป่วยติดเชื้อสะสมในวันก่อนหน้า",
  "地域": "เขต",
  "ふりがな": "อังกฤษ",
  "区市町村": "โดยเทศบาลเมือง",
  "特別区": "เขตพิเศษ",
  "多摩地域": "ทะมะ",
  "島しょ地域": "หมู่เกาะ",
  "ちよだく": "Chiyoda City",
  "ちゅうおうく": "Chuo City",
  "みなとく": "Minato City",
  "しんじゅくく": "Shinjuku City",
  "ぶんきょうく": "Bunkyo City",
  "たいとうく": "Taito City",
  "すみだく": "Sumida City",
  "こうとうく": "Koto City",
  "しながわく": "Shinagawa City",
  "めぐろく": "Meguro City",
  "おおたく": "Ota City",
  "せたがやく": "Setagaya City",
  "しぶやく": "Shibuya City",
  "なかのく": "Nakano City",
  "すぎなみく": "Suginami City",
  "としまく": "Toshima City",
  "きたく": "Kita City",
  "あらかわく": "Arakawa City",
  "いたばしく": "Itabashi City",
  "ねりまく": "Nerima City",
  "あだちく": "Adachi City",
  "かつしかく": "Katsushika City",
  "えどがわく": "Edogawa City",
  "はちおうじし": "Hachioji",
  "たちかわし": "Tachikawa",
  "むさしのし": "Musashino",
  "みたかし": "Mitaka",
  "おうめし": "Ome",
  "ふちゅうし": "Fuchu",
  "あきしまし": "Akishima",
  "ちょうふし": "Chofu",
  "まちだし": "Machida",
  "こがねいし": "Koganei",
  "こだいらし": "Kodaira",
  "ひのし": "Hino",
  "ひがしむらやまし": "Higashimurayama",
  "こくぶんじし": "Kokubunji",
  "くにたちし": "Kunitachi",
  "ふっさし": "Fussa",
  "こまえし": "Komae",
  "ひがしやまとし": "Higashiyamato",
  "きよせし": "Kiyose",
  "ひがしくるめし": "Higashikurume",
  "むさしむらやまし": "Musashimurayama",
  "たまし": "Tama",
  "いなぎし": "Inagi",
  "はむらし": "Hamura",
  "あきるのし": "Akiruno",
  "にしとうきょうし": "Nishitokyo",
  "みずほまち": "Mizuho",
  "ひのでまち": "Hinode",
  "ひのはらむら": "Hinohara",
  "おくたままち": "Okutama",
  "おおしままち": "Oshima",
  "としまむら": "Toshima",
  "にいじまむら": "Niijima",
  "こうづしまむら": "Kozushima",
  "みやけむら": "Miyake",
  "みくらじまむら": "Mikurajima",
  "はちじょうまち": "Hachijo",
  "あおがしまむら": "Aogashima",
  "おがさわらむら": "Ogasawara",
  "千代田区": "เขตชิโยะดะ",
  "中央区": "เขตชูโอ",
  "港区": "เขตมินะโตะ",
  "新宿区": "เขตซินจุกุ",
  "文京区": "เขตบุงเคียว",
  "台東区": "เขตไทโต",
  "墨田区": "เขตซุมิดะ",
  "江東区": "เขตโคโต",
  "品川区": "เขตชินะงะวะ",
  "目黒区": "เขตเมะงุโระ",
  "大田区": "เขตโอตะ",
  "世田谷区": "เขตเซะตะงะยะ",
  "渋谷区": "เขตซิบุยะ",
  "中野区": "เขตนะกะโนะ",
  "杉並区": "เขตซุงินะมิ",
  "豊島区": "เขตโทะซิมะ",
  "北区": "เขตคิตะ",
  "荒川区": "เขตอะระกะวะ",
  "板橋区": "เขตอิตะบะซิ",
  "練馬区": "เขตเนะริมะ",
  "足立区": "เขตอะดะชิ",
  "葛飾区": "เขตคะทสึซิกะ",
  "江戸川区": "เขตเอะโดะงะวะ",
  "八王子市": "เมืองฮะชิโอจิ",
  "立川市": "เมืองทะชิกะวะ",
  "武蔵野市": "เมืองมุซะซิโนะ",
  "三鷹市": "เมืองมิตะกะ",
  "青梅市": "เมืองโอเมะ",
  "府中市": "เมืองฟุชู",
  "昭島市": "เมืองอะกิซิมะ",
  "調布市": "เมืองโชฟุ",
  "町田市": "เมืองมะชิดะ",
  "小金井市": "เมืองโคะงะเนะอิ",
  "小平市": "เมืองโคะไดระ",
  "日野市": "เมืองฮิโนะ",
  "東村山市": "เมืองฮิงะซิมุระยะมะ",
  "国分寺市": "เมืองโคะกุบุนจิ",
  "国立市": "เมืองคุนิทะชิ",
  "福生市": "เมืองฟุสซะ",
  "狛江市": "เมืองโคะมะเอะ",
  "東大和市": "เมืองฮิงะซิยะมะโตะ",
  "清瀬市": "เมืองคิโยะเซะ",
  "東久留米市": "เมืองฮิงะซิคุรุเมะ",
  "武蔵村山市": "เมืองมุซะซิมุระยะมะ",
  "多摩市": "เมืองทะมะ",
  "稲城市": "เมืองอินะงิ",
  "羽村市": "เมืองฮะมุระ",
  "あきる野市": "เมืองอะกิรุโนะ",
  "西東京市": "เมืองนิซิโตเกียว",
  "瑞穂町": "ตำบลมิซูโฮ",
  "日の出町": "ตำบลฮิโนะเดะ",
  "檜原村": "หมู่บ้านฮิโนะฮะระ",
  "奥多摩町": "ตำบลโอะกุทะมะ",
  "大島町": "ตำบลโอซิมะ",
  "利島村": "หมู่บ้านโทชิมะ",
  "新島村": "หมู่บ้านนิอิจิมะ",
  "神津島村": "หมู่บ้านโคซุชิมะ",
  "三宅村": "หมู่บ้านมิยาเกะ",
  "御蔵島村": "หมู่บ้านมิดุระ",
  "八丈町": "ตำบลฮะจิโจ",
  "青ヶ島村": "หมู่บ้านอาโอกาซึมะ",
  "小笠原村": "หมู่บ้านโอกาซาวาระ",
  "（注）退院者数の把握には一定の期間を要しており、確認次第数値を更新している": "(หมายเหตุ) ต้องใช้เวลาพอสมควรในการทราบจำนวนการออกจากโรงพยาบาล และตัวเลขจะถูกปรับปรุงทันทีที่ได้รับการยืนยัน",
  "※退院は、保健所から報告があり、確認ができているものを反映": "* การออกจากโรงพยาบาลตามที่รายงานและยืนยันโดยศูนย์สาธารณสุข",
  "※死亡退院を含む": "* รวมการออกเนื่องจากเสียชีวิต",
  "新型コロナウイルスの感染が判明した方へ": "สำหรับผู้ติดเชื้อโควิด-19",
  "（注）「重症」は、集中治療室（ICU）等での管理又は人工呼吸器管理が必要な患者数を計上": "(หมายเหตุ) “รุนแรง” คือจำนวนของผู้ป่วยที่ที่จำเป็นต้องจัดหาให้อยู่หอผู้ป่วยหนัก (ห้องไอซียู) หรือต้องการเครื่องช่วยหายใจ",
  "東京都における滞在人口の増減": "การเพิ่มขึ้น / ลดลง ของประชากรที่อยู่ในโตเกียว",
  "ご家庭でのマスク等の捨て方": "วิธีทิ้งหน้ากากและขยะอื่นๆ ในบ้าน",
  "自宅で安静に過ごし、必要に応じて医療機関を受診してください": "พักอยู่กับบ้านและพบสถานพยาบาลตามความจำเป็น",
  "東京都及び国の新型コロナウイルス感染症に関する支援策の情報をまとめています。": "ข้อมูลเกี่ยวกับมาตรการสนับสนุนสำหรับโรคจากการติดเชื้อโคโรนาสายพันธ์ใหม่ในโตเกียวและญี่ปุ่น",
  "新型コロナウイルス感染拡大防止のため、都の要請や協力依頼に応じて、施設の使用停止や営業時間の短縮に全面的に協力いただける中小事業者の皆様に対し、協力金を支給いたします（支給額50万円〈2事業所以上で休業等に取り組む事業者は100万円〉）。": "เพื่อป้องกันการแพร่กระจายของเชื้อไวรัสโคโรนา เราจะมอบค่าตอบแทนที่ให้ความร่วมมือให้กับธุรกิจขนาดเล็กและขนาดกลางที่สามารถระงับการใช้สถานที่และลดชั่วโมงการทำงาน ตามที่รัฐบาลเมืองร้องขอหรือขอความร่วมมือ จำนวนเงิน 500,000 เยน (1 ล้านเยนสำหรับธุรกิจที่มีสำนักงาน 2 แห่งหรือมากกว่า)",
  "東京都 新型コロナウイルス感染症 支援情報ナビ": "การนำทางไปยังข้อมูลสนับสนุนเรื่องโควิด-19 ของโตเกียว",
  "東京都感染拡大防止協力金": "กองทุนความร่วมมือเพื่อป้องกันการแพร่กระจายของการติดเชื้อในมหานครโตเกียว",
  "Opera 最新版": "Opera รุ่นล่าสุด",
  "医療機関等が行った検査件数": "จำนวนการตรวจที่ดำเนินการที่สถานพยาบาล",
  "健康安全研究センター実施分": "การตรวจที่สถาบันสาธารณสุขมหานครโตเกียว",
  "医療機関等実施分": "สถานพยาบาล ฯลฯ",
  "健康安全研究センターが行った検査件数": "จำนวนการตรวจที่ดำเนินการที่สถาบันสาธารณสุขมหานครโตเกียว",
  "（注）検査実施人数には、医療機関等による検査人数、チャーター機帰国者、クルーズ船乗客等は含まれていない。": "(หมายเหตุ) จำนวนคนนี้ไม่รวมคนที่ได้รับการตรวจที่สถานพยาบาล การตรวจผู้เดินทางกลับด้วยเครื่องบินเช่าเหมาลำหรือผู้โดยสารเรือสำราญ",
  "（注）医療機関等が行った検査も含む": "(หมายเหตุ) รวมการตรวจที่ดำเนินการที่สถานพยาบาล",
  "（注）医療機関等での検査人数、チャーター機帰国者、クルーズ船乗客等は含まれていない": "(หมายเหตุ) ไม่รวมคนที่ได้รับการตรวจที่สถานพยาบาล การตรวจผู้เดินทางกลับด้วยเครื่องบินเช่าเหมาลำหรือผู้โดยสารเรือสำราญ",
  "強い症状": "อาการรุนแรง",
  "妊娠中の方、重症化しやすい方（高齢者、糖尿病、心不全、呼吸器疾患（COPD等）等の基礎疾患がある方や透析を受けている方、免疫抑制剤や抗がん剤等を用いている方）はすぐに、それ以外の方は症状が４日以上続いた場合は必ず、相談してください。": "妊娠中の方、重症化しやすい方（高齢者、糖尿病、心不全、呼吸器疾患（COPD等）等の基礎疾患がある方や透析を受けている方、免疫抑制剤や抗がん剤等を用いている方）はすぐに、それ以外の方は症状が４日以上続いた場合は必ず、相談してください。",
  "新型コロナ受診相談窓口、またはかかりつけ医によって新型コロナ外来（帰国者・接触者外来）またはPCR検査センターの受診が必要だと判断された方": "新型コロナ受診相談窓口、またはかかりつけ医によって新型コロナ外来（帰国者・接触者外来）またはPCR検査センターの受診が必要だと判断された方",
  "（上記の症状がない場合も、不安に思う方は、日ごろ受診されている医療機関に電話でご相談ください。）": "（上記の症状がない場合も、不安に思う方は、日ごろ受診されている医療機関に電話でご相談ください。）",
  "症状には個人差がありますので、強い症状と思う場合にはすぐに相談してください。解熱剤などを飲み続けなければならない方も同様です。": "症状には個人差がありますので、強い症状と思う場合にはすぐに相談してください。解熱剤などを飲み続けなければならない方も同様です。",
  "息苦しさ（呼吸困難）、強いだるさ（倦怠感）、高熱等の{majorSymptom}がある": "息苦しさ（呼吸困難）、強いだるさ（倦怠感）、高熱等の{majorSymptom}がある",
  "不安に思う方": "ถ้าคุณรู้สึกไม่สบายใจ",
  "比較的軽い風邪の症状": "比較的軽い風邪の症状",
  "発熱や咳などの{minorSymptom}がある": "発熱や咳などの{minorSymptom}がある",
  "感染したかもしれないと不安に思う方、感染予防法を知りたい方などは、下記、新型コロナコールセンターにご相談ください。": "感染したかもしれないと不安に思う方、感染予防法を知りたい方などは、下記、新型コロナコールセンターにご相談ください。",
  "陰性者数": "จำนวนผลเป็นลบ",
  "PCR検査陽性者の発生動向（確定日別による陽性者数の推移）": "PCR検査陽性者の発生動向（確定日別による陽性者数の推移）",
  "日別値": "ค่าต่อวัน",
  "（注）患者発生の動向をより正確に分析するため、各保健所から報告があった患者の発生情報を、PCR検査により陽性であることを医師が確認した日別（確定日別）に整理したものである。": "（注）患者発生の動向をより正確に分析するため、各保健所から報告があった患者の発生情報を、PCR検査により陽性であることを医師が確認した日別（確定日別）に整理したものである。",
  "陽性率": "อัตราผลเป็นบวก",
  "（注）陽性率：陽性判明数の移動平均／（陽性判明数＋陰性判明数）の移動平均": "（注）陽性率：陽性判明数の移動平均／（陽性判明数＋陰性判明数）の移動平均",
  "午前9時00分から午後10時00分（土日祝含む）": "午前9時00分から午後10時00分（土日祝含む）",
  "ご家庭でのマスク等の捨て方に関すること": "ご家庭でのマスク等の捨て方に関すること",
  "特措法に定める要請・指示、感染拡大防止協力金等に関すること": "特措法に定める要請・指示、感染拡大防止協力金等に関すること",
  "新型コロナコールセンター": "ศูนย์ให้คำปรึกษาโควิด-19 ทางโทรศัพท์",
  "午前9時00分から午後7時00分（土日祝含む）": "09:00 - 19:00 (รวมสุดสัปดาห์และวันหยุด)",
  "本サイトの管理・運営に関すること": "本サイトの管理・運営に関すること",
  "環境局": "สำนักสิ่งแวดล้อม",
  "東京都緊急事態措置等・感染拡大防止協力金相談センター": "東京都緊急事態措置等・感染拡大防止協力金相談センター",
  "`電話のおかけ間違いが多くなっております。発信の際は今一度電話番号をお確かめの上、お間違えのないようお願いいたします。": "`電話のおかけ間違いが多くなっております。発信の際は今一度電話番号をお確かめの上、お間違えのないようお願いいたします。",
  "入院": "รักษาในโรงพยาบาล",
  "自宅療養": "พักฟื้นที่บ้าน",
  "宿泊療養": "รักษาพยาบาลในที่พัก",
  "その他": "ที่อื่น",
  "新規患者に関する報告件数の推移": "新規患者に関する報告件数の推移",
  "（注）保健所から発生届が提出された日を基準とする": "（注）保健所から発生届が提出された日を基準とする",
  "（注）検査結果の判明日を基準とする。": "（注）検査結果の判明日を基準とする。",
  "（注）陽性者が1月24日、25日、30日、2月13日にそれぞれ1名、2月14日に2名発生しているが、有意な数値がとれる2月15日から作成": "（注）陽性者が1月24日、25日、30日、2月13日にそれぞれ1名、2月14日に2名発生しているが、有意な数値がとれる2月15日から作成",
  "（注）集団感染発生や曜日による件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を陽性率として算出（例えば、5月7日の陽性率は、5月1日から5月7日までの実績平均を用いて算出）": "（注）集団感染発生や曜日による件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を陽性率として算出（例えば、5月7日の陽性率は、5月1日から5月7日までの実績平均を用いて算出）",
  "1ページ当たり": "1ページ当たり",
  "{itemsLength} 項目中 {pageStart} - {pageStop} ": "{itemsLength} 項目中 {pageStart} - {pageStop} ",
  "現在判明している人数であり、後日修正される場合がある": "現在判明している人数であり、後日修正される場合がある",
  "（注）検体採取日を基準とする。ただし、一部検査結果判明日に基づくものを含む": "（注）検体採取日を基準とする。ただし、一部検査結果判明日に基づくものを含む",
  "７日間移動平均": "ค่าเฉลี่ยเคลื่อนที่ 7 วัน",
  "（注）集団感染発生や曜日による件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（たとえば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "(หมายเหตุ) ผลลัพธ์รายวันผันผวนเนื่องจากการระบาดของการระบาดและจำนวนกรณีผันแปรตามแต่ละวัน ดังนั้น เพื่อจุดประสงค์ในการปรับระดับความผันแปรเหล่านี้และเห็นแนวโน้มโดยรวม จึงจะแสดงเส้นค่าเฉลี่ยเคลื่อนที่ในช่วง 7 วันที่ผ่านมา ในกราฟเส้น (ตัวอย่าง) ค่าเฉลี่ยเคลื่อนที่วันที่ 7 พ.ค. เป็นค่าเฉลี่ยของมูลค่าจริงตั้งแต่วันที่ 1 พ.ค. ถึง 7 พ.ค.",
  "{date} の数値": "ค่าตัวเลขของ {date}",
  "モニタリング指標(1)新規陽性者数": "ดัชนีการติดตาม (1) จำนวนผลบวกใหม่",
  "（注）保健所から発生届が提出された日別（報告日別）の新規陽性者について、接触歴等の不明者、判明者に区分したものである": "(หมายเหตุ) ผู้ติดเชื้อรายใหม่ตามวัน (วันที่รายงาน) เมื่อมีการส่งรายงานการระบาดของศูนย์สุขภาพ แบ่งเป็นบุคคลที่ไม่ทราบประวัติการติดต่อและบุคคลที่ทราบ",
  "接触歴等判明者数": "จำนวนผู้ที่พบว่ามีประวัติการติดต่อ ฯลฯ",
  "（注）集団感染発生や曜日による件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を不明率として算出（たとえば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "(หมายเหตุ) ผลลัพธ์รายวันผันผวนเนื่องจากการระบาดของโรคระบาดและจำนวนผู้ป่วยผันแปรตามวันในสัปดาห์ ค่าเฉลี่ยเคลื่อนที่วันที่ 7 พ.ค. เป็นค่าเฉลี่ยของค่าจริงตั้งแต่วันที่ 1 พ.ค. ถึง 7 พ.ค.",
  "モニタリング指標(2)新規陽性者における接触歴等不明率": "ดัชนีการเฝ้าติดตาม (2) อัตราไม่ทราบประวัติการติดต่อระหว่างบุคคลที่คิดบวกใหม่",
  "（注）濃厚接触者など、患者の発生状況の内訳の公表を開始した3月27日から作成": "(หมายเหตุ) สร้างขึ้นตั้งแต่วันที่ 27 มีนาคม เมื่อมีการเผยแพร่รายละเอียดของสถานการณ์การระบาดของผู้ป่วย เช่น ผู้ติดต่อใกล้ชิด",
  "接触歴等不明率（7日間移動平均）": "อัตราไม่ทราบประวัติการติดต่อ (ค่าเฉลี่ยเคลื่อนที่ 7 วัน)",
  "接触歴等不明者数": "จำนวนบุคคลที่ไม่รู้จัก เช่น ประวัติการติดต่อ",
  "{date}の数値": "ค่าตัวเลขของ {date}",
  "の数値": "ค่าตัวเลขของ",
  "（注）直近１週間の保健所からの新規陽性者の報告数とその前の１週間の報告数の比率。１を上回ると増加し、１を下回ると減少する": "(หมายเหตุ) อัตราส่วนของจำนวนผลบวกใหม่ที่รายงานจากศูนย์สุขภาพในสัปดาห์ที่แล้วกับจำนวนที่รายงานในสัปดาห์ก่อนหน้า เพิ่มขึ้นมากกว่า 1 และลดลงต่ำกว่า 1",
  "（注）１週間前の新規陽性者の報告数と比較した際の増加比について、有意な数値がとれる2月22日から作成": "(หมายเหตุ) สร้างขึ้นตั้งแต่วันที่ 22 กุมภาพันธ์ เมื่อสามารถหาค่าที่มีนัยสำคัญสำหรับอัตราส่วนการเพิ่มขึ้นเมื่อเปรียบเทียบกับจำนวนผลบวกที่รายงานใหม่เมื่อสัปดาห์ที่แล้ว",
  "モニタリング指標(3)週単位の陽性者増加比": "ดัชนีการติดตาม (3) อัตราการเพิ่มขึ้นรายสัปดาห์",
  "週単位の陽性者増加比": "อัตราการเพิ่มขึ้นเป็นบวกรายสัปดาห์",
  "モニタリング指標(4)重症患者数": "ดัชนีการติดตามผล (4) จำนวนผู้ป่วยหนัก",
  "（注）上記の考え方で重症患者数の計上を開始した4月27日から作成": "(หมายเหตุ) สร้างขึ้นตั้งแต่วันที่ 27 เมษายน เมื่อเริ่มนับจำนวนผู้ป่วยวิกฤตตามแนวคิดข้างต้น",
  "重症患者数": "จำนวนผู้ป่วยหนัก",
  "（注）入院患者数のうち、集中治療室（ICU）等での管理又は人工呼吸器管理が必要な患者数を計上": "(หมายเหตุ) จากจำนวนผู้ป่วยใน จะนับจำนวนผู้ป่วยที่ต้องการการจัดการในหอผู้ป่วยหนัก (ICU) หรือการจัดการเครื่องช่วยหายใจ",
  "（注）当サイトにおいて入院患者数の公表を開始した3月6日から作成": "(หมายเหตุ) สร้างขึ้นตั้งแต่วันที่ 6 มีนาคม เมื่อมีการประกาศจำนวนผู้ป่วยในในเว็บไซต์นี้",
  "入院患者数": "จำนวนผู้ป่วยใน",
  "モニタリング指標(5)入院患者数": "ดัชนีการติดตามดูแล (5) จำนวนผู้ป่วยใน",
  "（注）5月11日までの入院患者数には宿泊療養者・自宅療養者等を含んでいるため、参考値である": "(หมายเหตุ) จำนวนผู้ป่วยในภายในวันที่ 11 พ.ค. รวมค่าที่พักและการดูแลที่บ้าน จึงเป็นค่าอ้างอิง",
  "モニタリング指標(6)PCR検査の陽性率": "ดัชนีการตรวจสอบ (6) อัตราบวกของการทดสอบ PCR",
  "（注）5月7日以降は(1)東京都健康安全研究センター、(2)PCRセンター（地域外来・検査センター）、(3)医療機関での保険適用検査実績により算出。4月10日～5月6日は(3)が含まれず(1)(2)のみ、4月9日以前は(2)(3)が含まれず(1)のみのデータ": "(หมายเหตุ) หลังวันที่ 7 พฤษภาคม โดยคำนวณจาก (1) ศูนย์วิจัยสุขภาพและความปลอดภัยมหานครโตเกียว (2) ศูนย์ PCR (ผู้ป่วยนอก / ศูนย์ตรวจระดับภูมิภาค) และ (3) ผลการตรวจสอบความคุ้มครองการประกันภัยที่สถาบันทางการแพทย์ ตั้งแต่วันที่ 10 เมษายนถึงวันที่ 6 พฤษภาคม จะไม่รวม (3) และรวมเฉพาะ (1) และ (2) เท่านั้น ก่อนวันที่ 9 เมษายน (2) และ (3) จะไม่รวมและรวมเฉพาะ (1) เท่านั้น",
  "相談件数": "จำนวนการปรึกษาหารือ",
  "（注）新型コロナ受診相談窓口 （帰国者・接触者電話相談センター）を開設した2月7日から作成": "(หมายเหตุ) สร้างขึ้นตั้งแต่วันที่ 7 กุมภาพันธ์ เมื่อมีการเปิดบริการให้คำปรึกษา Corona ใหม่ (ศูนย์ให้คำปรึกษาทางโทรศัพท์ผู้ส่งคืน / ติดต่อ)",
  "モニタリング指標(7)受診相談窓口における相談件数": "ดัชนีการติดตามผล (7) จำนวนการปรึกษาหารือที่โต๊ะให้คำปรึกษา",
  "（注）曜日などによる件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（たとえば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "(หมายเหตุ) เนื่องจากผลลัพธ์รายวันผันผวนเนื่องจากจำนวนกรณีที่แตกต่างกันขึ้นอยู่กับวัน ฯลฯ ค่าเฉลี่ยเคลื่อนที่สำหรับ 7 วันที่ผ่านมาจะแสดงในกราฟเส้นเพื่อวัตถุประสงค์ในการปรับระดับรูปแบบเหล่านี้และเห็นภาพรวม แนวโน้ม (เช่น 7 พฤษภาคม) ค่าเฉลี่ยเคลื่อนที่รายวันคือค่าเฉลี่ยของมูลค่าจริงตั้งแต่วันที่ 1 พฤษภาคมถึง 7 พฤษภาคม)",
  "※（6）は、日曜日、祝祭日は更新しない。（7）は、土曜日、日曜日、祝祭日は更新しない": "* (6) ไม่อัพเดทในวันอาทิตย์และวันหยุดนักขัตฤกษ์ (7) ไม่อัพเดทในวันเสาร์ อาทิตย์ และวันหยุดนักขัตฤกษ์",
  "目安となる数値": "ค่าตัวเลขเป็นแนวทาง",
  "項目": "รายการ",
  "数値": "ค่าตัวเลข",
  "モニタリング指標": "ดัชนีการตรวจสอบ",
  "再要請": "ขอใหม่",
  "※速報値として公開するものであり、後日修正される場合あり": "* เผยแพร่เป็นข่าวด่วนและอาจได้รับการแก้ไขในภายหลัง",
  "緩和": "การบรรเทา",
  "※（1）、（2）、（3）は、保健所からの報告日別陽性者数を基に算出": "* (1), (2) และ (3) คำนวณจากจำนวนผู้ติดเชื้อที่รายงานโดยศูนย์สุขภาพในแต่ละวัน",
  "TOKYOおはようスクール": "โตเกียวกู๊ดมอร์นิ่งสคูล",
  "学校休校中の子供たちの生活や学習を応援するテレビ番組です。": "เป็นรายการโทรทัศน์ที่สนับสนุนชีวิตและการเรียนรู้ของเด็กที่ปิดเทอม",
  "入院・療養等調整中": "ภายใต้การปรับการรักษาในโรงพยาบาล การรักษาพยาบาล ฯลฯ",
  "軽症・中等症": "อ่อน / ปานกลาง",
  "退院等（療養期間経過を含む）": "การคายประจุ ฯลฯ (รวมถึงการพ้นกำหนดระยะเวลาการรักษาพยาบาล)",
  "緩和・再要請の目安": "ประมาณการผ่อนปรน / ขอใหม่",
  "再要請の目安": "คำขอใหม่โดยประมาณ",
  "緩和の目安": "การพักผ่อนโดยประมาณ",
  "ロードマップについて": "เกี่ยวกับแผนงาน",
  "休止中の都民利用施設の再開等": "การเปิดสิ่งอำนวยความสะดวกที่ชาวโตเกียวใช้ ฯลฯ อีกครั้ง",
  "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "ความคิดริเริ่มที่ราบรื่นของธุรกิจ เช่น การทำงานทางไกลและการทำงานที่เซ ก็มีประสิทธิผลเช่นเดียวกับมาตรการต่อต้านการติดเชื้อ coronavirus ใหม่ เพื่อเป็นมาตรการป้องกันโรคติดเชื้อ โปรดดำเนินการเพื่อบรรเทาความแออัดของการจราจรในเกมโตเกียว 2020",
  "（注）検査結果の判明日を基準とする": "(หมายเหตุ) อ้างอิงจากวันที่พบผลการทดสอบ",
  "※（1）、（2）、（6）、（7）は、7日間移動平均で算出（たとえば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）。また、（1）の数字が10人以下となった場合は、（2）及び（3）は参考値とする": "* (1), (2), (6), (7) คำนวณโดยค่าเฉลี่ยเคลื่อนที่ 7 วัน (เช่น ค่าเฉลี่ยเคลื่อนที่ในวันที่ 7 พ.ค. เป็นมูลค่าจริงตั้งแต่วันที่ 1 พ.ค. ถึง 7 พ.ค.) ค่าเฉลี่ยของ ). หากตัวเลขใน (1) คือ 10 หรือน้อยกว่า (2) และ (3) เป็นค่าอ้างอิง",
  "検査実施人数（健康安全研究センターによる実施分）": "จำนวนผู้เข้ารับการตรวจ (ดำเนินการโดยศูนย์วิจัยอาชีวอนามัยและความปลอดภัย)",
  "※（4）（5）の目安となる数値は、患者数に応じた病床の確保数を参考として記載している。": "* ค่าตัวเลขที่ใช้เป็นแนวทางสำหรับ (4) และ (5) จะขึ้นอยู่กับจำนวนเตียงที่ปลอดภัยตามจำนวนผู้ป่วย",
  "（5）入院患者数 レベル1：1,000床 → レベル2：3,000床 → レベル3：4,000床": "(5) จำนวนผู้ป่วยใน ระดับ 1: 1,000 เตียง → ระดับ 2: 3,000 เตียง → ระดับ 3: 4,000 เตียง",
  "（4）重症患者数 レベル1：100床 → レベル2：300床 → レベル3：700床": "(4) จำนวนผู้ป่วยหนัก ระดับ 1: 100 เตียง → ระดับ 2: 300 เตียง → ระดับ 3: 700 เตียง",
  "検査実施人数（2月14日以前分を含む累計）": "จำนวนผู้เข้ารับการตรวจ (สะสมรวมก่อน 14 ก.พ.)",
  "検査実施人数 (日別)": "จำนวนผู้เข้ารับการตรวจ (รายวัน)",
  "本グラフは、5月22日より「モニタリング指標（７）受診相談窓口における相談件数」のグラフを掲載していることから、データが重複するため、6月15日をもって削除いたします。": "เนื่องจากกราฟนี้ได้โพสต์กราฟของ &quot;ดัชนีการตรวจสอบ (7) จำนวนการปรึกษาหารือที่โต๊ะให้คำปรึกษา&quot; ตั้งแต่วันที่ 22 พฤษภาคม ข้อมูลจะถูกทำซ้ำและจะถูกลบออกในวันที่ 15 มิถุนายน",
  "本グラフは、5月13日より「検査実施人数（陰性確認を除く）と陽性率の推移」（現在の「モニタリング指標(6)PCR検査の陽性率」）のグラフで検査実施人数を掲載していることから、データが重複するため、6月15日をもって削除いたします。": "ตั้งแต่วันที่ 13 พฤษภาคม กราฟนี้แสดงจำนวนผู้ทำการทดสอบในกราฟ &quot;จำนวนผู้ทำการทดสอบ (ไม่รวมการยืนยันเชิงลบ) และการเปลี่ยนแปลงในอัตราบวก&quot; (ปัจจุบัน &quot;ดัชนีการตรวจสอบ (6) อัตราการทดสอบ PCR เป็นบวก&quot;) ดังนั้น ข้อมูลจะถูกทำซ้ำและจะถูกลบออกในวันที่ 15 มิถุนายน",
  "本グラフは、5月8日より「検査実施件数」のグラフで健康安全研究センターが行った検査件数と医療機関等が行った件数の内訳を掲載していること、5月13日より「検査実施人数（陰性確認を除く）と陽性率の推移」（現在の「モニタリング指標(6)PCR検査の陽性率」）のグラフで検査実施人数を掲載していることから、データが重複するため、6月15日をもって削除いたします。": "กราฟนี้แสดงรายละเอียดจำนวนการทดสอบที่ดำเนินการโดยศูนย์วิจัยด้านสุขภาพและความปลอดภัย และจำนวนการทดสอบที่ดำเนินการโดยสถาบันทางการแพทย์ ฯลฯ ในกราฟ &quot;จำนวนการทดสอบที่ดำเนินการ&quot; ตั้งแต่วันที่ 8 พฤษภาคม และ &quot;การทดสอบ&quot; ตั้งแต่เดือนพฤษภาคม 13 เนื่องจากจำนวนคนที่จะทดสอบ (ไม่รวมการยืนยันเชิงลบ) และการเปลี่ยนแปลงของอัตราบวก” (ปัจจุบัน“ ดัชนีการติดตาม (6) อัตราบวกของการทดสอบ PCR”) แสดงจำนวนคนที่จะทดสอบข้อมูลจะ ซ้ำกัน จะถูกลบในวันที่ 15 มิถุนายน",
  "その他 参考指標": "ตัวชี้วัดอ้างอิงอื่นๆ",
  "東京アラート発動中": "การแจ้งเตือนโตเกียวมีผลบังคับใช้",
  "休業要請緩和のステップについては、令和2年5月22日時点の状況を「ステップ0」とし、施設の特性やクラスター発生歴等から判断して、「ステップ3」までの4段階を設定し、段階的に施設の休業要請を緩和します。": "สำหรับขั้นตอนในการผ่อนปรนการขอลา สถานการณ์ ณ วันที่ 22 พฤษภาคม เรวะปีที่ 2 ถูกกำหนดเป็น &quot;ขั้นตอนที่ 0&quot; และกำหนด 4 ขั้นตอนขึ้นไปถึง &quot;ขั้นตอนที่ 3&quot; ตามลักษณะของสถานที่และประวัติของ การเกิดคลัสเตอร์ , เราจะค่อยๆ ผ่อนปรนคำร้องขอให้ปิดสิ่งอำนวยความสะดวก",
  "東京アラート": "การแจ้งเตือนโตเกียว",
  "施設別休止要請の緩和ステップ": "ขั้นตอนการบรรเทาทุกข์สำหรับคำขอระงับเฉพาะสถานประกอบการ",
  "ステップ {num}": "ขั้นตอน {num}",
  "{date} {time}": "{date} {time}",
  "{date} ステップ {num}に移行": "ไปที่ {date} ขั้นตอน {num}",
  "午後 {hour12h}時": "ช่วงบ่าย {hour12h} โมง",
  "午前 {hour12h}時": "น {hour12h} โมง",
  "患者発生の動向をより正確に分析するため、各保健所から報告があった患者の発生情報を、PCR検査により陽性であることを医師が確認した日別（確定日別）に整理したものである": "เพื่อให้วิเคราะห์แนวโน้มการระบาดของผู้ป่วยได้แม่นยำยิ่งขึ้น ข้อมูลการระบาดของผู้ป่วยที่รายงานโดยศูนย์สุขภาพแต่ละแห่งจะถูกจัดเรียงตามวัน (วันที่ยืนยัน) เมื่อแพทย์ยืนยันว่าผลการตรวจ PCR เป็นบวก",
  "(5)入院患者数 レベル1：1,000床 → レベル2：3,000床 → レベル3：4,000床": "(5) จำนวนผู้ป่วยใน ระดับ 1: 1,000 เตียง → ระดับ 2: 3,000 เตียง → ระดับ 3: 4,000 เตียง",
  "(1)(2)(3)は保健所からの報告日別陽性者数を基に算出": "(1) (2) (3) คำนวณจากจำนวนผู้ป่วยที่เป็นบวกที่รายงานโดยศูนย์สุขภาพในแต่ละวัน",
  "集団感染発生や曜日による件数のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を陽性率として算出（例えば、5月7日の陽性率は、5月1日から5月7日までの実績平均を用いて算出）": "ผลลัพธ์รายวันผันผวนเนื่องจากการระบาดของการระบาดและจำนวนผู้ป่วยที่ผันผวนตามวันในสัปดาห์ อัตราบวก สำหรับวันนั้นคำนวณโดยใช้ค่าเฉลี่ยจริงตั้งแต่วันที่ 1 พ.ค. ถึง 7 พ.ค.)",
  "(6)は日曜日、祝日は更新しない。(7)は土曜日、日曜日、祝日は更新しない": "(6) ไม่มีการปรับปรุงในวันอาทิตย์และวันหยุดนักขัตฤกษ์ (7) ไม่อัพเดทในวันเสาร์ อาทิตย์ และวันหยุดนักขัตฤกษ์",
  "陽性率：陽性判明数の移動平均／（陽性判明数＋陰性判明数）の移動平均": "อัตราบวก: ค่าเฉลี่ยเคลื่อนที่ของจำนวนผลบวกที่ตรวจพบ / ค่าเฉลี่ยเคลื่อนที่ของ (จำนวนผลบวก + จำนวนผลบวกลบ)",
  "(1)(2)(6)(7)は７日間移動平均で算出。また、(1)が10人以下となった場合は、(2)及び(3)は参考値とする": "(1) (2) (6) (7) คำนวณโดยค่าเฉลี่ยเคลื่อนที่เป็นเวลา 7 วัน ถ้า (1) คือ 10 หรือน้อยกว่า (2) และ (3) เป็นค่าอ้างอิง",
  "確定日別による陽性者数の推移": "การเปลี่ยนแปลงจำนวนผลบวกตามวันที่ยืนยัน",
  "速報値として公表するものであり、後日確定データとして修正される場合がある": "มีการเผยแพร่เป็นค่าเบื้องต้นและอาจแก้ไขเป็นข้อมูลสรุปได้ในภายหลัง",
  "陰性確認のために行った検査の実施人数は含まない": "ไม่รวมจำนวนผู้ที่ได้รับการทดสอบเพื่อยืนยันเชิงลบ",
  "(4)重症患者数 レベル1：100床 → レベル2：300床 → レベル3：700床": "(4) จำนวนผู้ป่วยหนัก ระดับ 1: 100 เตียง → ระดับ 2: 300 เตียง → ระดับ 3: 700 เตียง",
  "(4)(5)の目安となる数値は、患者数に応じた病床の確保数を参考として記載している": "(4) ค่าตัวเลขที่ใช้เป็นแนวทางสำหรับ (5) แสดงโดยอ้างอิงจากจำนวนเตียงที่ยึดตามจำนวนผู้ป่วย",
  "「検査実施人数」の推移は本グラフ及びテーブルにて掲載（検査実施人数＝陽性者数＋陰性者数）": "การเปลี่ยนแปลงของ &quot;จำนวนผู้ทดสอบ&quot; แสดงในกราฟและตารางนี้ (จำนวนผู้ทดสอบ = จำนวนผลบวก + จำนวนเชิงลบ)",
  "陽性者が1月24日、25日、30日、2月13日にそれぞれ1名、2月14日に2名発生しているが、有意な数値がとれる2月15日から作成": "มีคนคิดบวก 1 คนในวันที่ 24, 25, 30 และ 13 กุมภาพันธ์ตามลำดับ และ 2 คนในวันที่ 14 กุมภาพันธ์ แต่มันถูกสร้างขึ้นตั้งแต่วันที่ 15 กุมภาพันธ์ เมื่อสามารถหาตัวเลขที่มีนัยสำคัญได้",
  "速報値として公表するものであり、後日修正する場合がある": "โดยจะประกาศเป็นมูลค่าเบื้องต้นและอาจแก้ไขได้ในภายหลัง",
  "5月7日以降は(1)東京都健康安全研究センター、(2)PCRセンター（地域外来・検査センター）、(3)医療機関での保険適用検査実績により算出。4月10日～5月6日は(3)が含まれず(1)(2)のみ、4月9日以前は(2)(3)が含まれず(1)のみのデータ": "หลังวันที่ 7 พฤษภาคม คำนวณจาก (1) ศูนย์วิจัยสุขภาพและความปลอดภัยมหานครโตเกียว (2) ศูนย์ PCR (ผู้ป่วยนอก / ศูนย์ตรวจระดับภูมิภาค) และ (3) ผลการตรวจสอบความคุ้มครองการประกันภัยที่สถาบันทางการแพทย์ ตั้งแต่วันที่ 10 เมษายนถึงวันที่ 6 พฤษภาคม จะไม่รวม (3) และรวมเฉพาะ (1) และ (2) เท่านั้น ก่อนวันที่ 9 เมษายน (2) และ (3) จะไม่รวมและรวมเฉพาะ (1) เท่านั้น",
  "検査結果の判明日を基準とする": "ตามวันที่พบผลการทดสอบ",
  "都民利用施設・都主催イベントに関する情報": "ข้อมูลเกี่ยวกับสิ่งอำนวยความสะดวกที่ชาวโตเกียวใช้และกิจกรรมที่โตเกียวเป็นเจ้าภาพ",
  "（注）": "(บันทึก)",
  "休業要請緩和のステップについては、令和2年5月22日時点の状況を「ステップ0」とし、施設の特性やクラスター発生歴等から判断して、「ステップ3」までの4段階を設定し、段階的に施設の休業要請を緩和してきましたが、6月11日（木）をもって、ほぼ全ての施設の休業要請を終了しました。": "สำหรับขั้นตอนในการผ่อนปรนการขอลา สถานการณ์ ณ วันที่ 22 พฤษภาคม เรวะปีที่ 2 ถูกกำหนดเป็น &quot;ขั้นตอนที่ 0&quot; และกำหนด 4 ขั้นตอนขึ้นไปถึง &quot;ขั้นตอนที่ 3&quot; ตามลักษณะของสถานที่และประวัติของ การเกิดคลัสเตอร์ , เราได้ค่อย ๆ คลายคำขอปิดสิ่งอำนวยความสะดวก แต่ ณ วันที่ 11 มิถุนายน (พฤหัสบดี) เราได้ดำเนินการตามคำขอปิดสิ่งอำนวยความสะดวกเกือบทั้งหมดแล้ว",
  "なお、接待を伴う飲食店等及びライブハウスについては、6月18日（木）をもって、休業要請を終了します。": "สำหรับร้านอาหารและบ้านพักพร้อมความบันเทิง คำขอปิดจะสิ้นสุดในวันที่ 18 มิถุนายน (วันพฤหัสบดี)",
  "東京都感染拡大防止協力金（第2回）": "กองทุนความร่วมมือป้องกันการติดเชื้อในนครโตเกียว (2nd)",
  "※イベントの開催に当たっては、引き続き規模に応じた制限があります。": "* ยังคงมีข้อจำกัดขึ้นอยู่กับขนาดของกิจกรรม",
  "休業要請緩和のステップについては、令和2年5月22日時点の状況を「ステップ0」とし、施設の特性やクラスター発生歴等から判断して、「ステップ3」までの4段階を設定し、段階的に施設の休業要請を緩和してきましたが、6月18日（木）をもって、全ての施設の休業要請を終了しました。": "สำหรับขั้นตอนในการผ่อนปรนการขอลา สถานการณ์ ณ วันที่ 22 พฤษภาคม เรวะปีที่ 2 ถูกกำหนดเป็น &quot;ขั้นตอนที่ 0&quot; และกำหนด 4 ขั้นตอนขึ้นไปถึง &quot;ขั้นตอนที่ 3&quot; ตามลักษณะของสถานที่และประวัติของ การเกิดคลัสเตอร์ , เราได้ค่อย ๆ ผ่อนคลายคำขอปิดสิ่งอำนวยความสะดวก แต่ ณ วันที่ 18 มิถุนายน (พฤหัสบดี) เราได้เสร็จสิ้นการร้องขอให้ปิดสิ่งอำนวยความสะดวกทั้งหมด",
  "施設別休止要請について": "ขอระงับโดยสิ่งอำนวยความสะดวก",
  "6月18日（木）をもって、全ての休業要請を終了しました。": "ณ วันที่ 18 มิถุนายน (วันพฤหัสบดี) คำขอลาทั้งหมดได้เสร็จสิ้นลงแล้ว",
  "50%": "50%",
  "<1": "&lt;1",
  "50人/日": "50 คน / วัน",
  "(7)受診相談窓口における相談件数": "(7) จำนวนการปรึกษาหารือที่โต๊ะให้คำปรึกษา",
  "(1)新規陽性者数": "(1) จำนวนผลบวกใหม่",
  "(4)重症患者数": "(4) จำนวนผู้ป่วยหนัก",
  "【参考】1,000床(レベル1)": "[อ้างอิง] 1,000 เตียง (ชั้น 1)",
  "(6)PCR検査の陽性率": "(6) อัตราบวกของการทดสอบ PCR",
  "(3)週単位の陽性者増加比": "(3) อัตราการบวกเพิ่มขึ้นทุกสัปดาห์",
  "<50%": "&lt;50%",
  "【参考】100床(レベル1)": "[อ้างอิง] 100 เตียง (ชั้น 1)",
  "<20人/日": "&lt;20 คน / วัน",
  "(2)新規陽性者数における接触歴等不明率": "(2) ไม่ทราบอัตราประวัติการติดต่อ ฯลฯ ในจำนวนบวกใหม่",
  "(5)入院患者数": "(5) จำนวนผู้ป่วยใน",
  "新型コロナウイルス感染症対応についてのお願い": "คำขอตอบสนองต่อโรคติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่",
  "子供たちの学びを支援する様々なウェブサイトを紹介しています。": "แนะนำเว็บไซต์ต่างๆ ที่สนับสนุนการเรียนรู้ของเด็ก",
  "新たなモニタリング項目は現在試行中です。": "รายการตรวจสอบใหม่กำลังอยู่ระหว่างการทดสอบ",
  "その状況は{linkToMonitoring}をご覧ください。": "ดูสถานการณ์ {linkToMonitoring}",
  "旧モニタリング指標(1)新規陽性者数": "ดัชนีการติดตามผลเก่า (1) จำนวนผลบวกใหม่",
  "旧モニタリング指標(5)入院患者数": "ดัชนีการเฝ้าติดตามเก่า (5) จำนวนผู้ป่วยใน",
  "旧モニタリング指標(7)受診相談窓口における相談件数": "ดัชนีการติดตามผลเก่า (7) จำนวนการปรึกษาหารือที่โต๊ะให้คำปรึกษา",
  "こちらのリンク": "ลิงค์นี้",
  "旧モニタリング指標(2)新規陽性者における接触歴等不明率": "ดัชนีการตรวจสอบเก่า (2) อัตราประวัติการติดต่อที่ไม่รู้จักในหมู่ผลบวกใหม่",
  "旧モニタリング指標(4)重症患者数": "ดัชนีการติดตามผลแบบเก่า (4) จำนวนผู้ป่วยหนัก",
  "旧モニタリング指標": "ดัชนีการตรวจสอบเก่า",
  "旧モニタリング指標(3)週単位の陽性者増加比": "ดัชนีการติดตามผลเก่า (3) อัตราการเพิ่มขึ้นรายสัปดาห์",
  "旧モニタリング指標(6)PCR検査の陽性率": "ดัชนีการตรวจสอบเก่า (6) อัตราการทดสอบ PCR เป็นบวก",
  "旧モニタリング指標(5)": "ดัชนีการตรวจสอบเก่า (5)",
  "旧モニタリング指標(2)": "ดัชนีการตรวจสอบเก่า (2)",
  "旧モニタリング指標(3)": "ดัชนีการตรวจสอบเก่า (3)",
  "旧モニタリング指標(7)": "ดัชนีการตรวจสอบเก่า (7)",
  "新規陽性者数における接触歴等不明率": "อัตราไม่ทราบประวัติการติดต่อ ฯลฯ ในจำนวนบวกใหม่",
  "旧モニタリング指標(1)": "ดัชนีการตรวจสอบเก่า (1)",
  "PCR検査の陽性率": "อัตราบวกของการทดสอบ PCR",
  "旧モニタリング指標(4)": "ดัชนีการตรวจสอบเก่า (4)",
  "新規陽性者数": "จำนวนผลบวกใหม่",
  "旧モニタリング指標(6)": "ดัชนีการตรวจสอบเก่า (6)",
  "受診相談窓口における相談件数": "จำนวนการปรึกษาหารือที่โต๊ะให้คำปรึกษา",
  "モニタリング項目(7)": "รายการตรวจสอบ (7)",
  "上記の考え方で重症患者数の計上を開始した4月27日から作成": "สร้างขึ้นตั้งแต่วันที่ 27 เมษายน เมื่อจำนวนผู้ป่วยหนักเริ่มนับตามแนวคิดข้างต้น",
  "当サイトにおいて入院患者数の公表を開始した3月6日から作成": "สร้างขึ้นตั้งแต่วันที่ 6 มีนาคมเมื่อมีการประกาศจำนวนผู้ป่วยในไซต์นี้",
  "入院患者数のうち、集中治療室（ICU）等での管理又は人工呼吸器管理が必要な患者数を計上": "จากจำนวนผู้ป่วยใน จะนับจำนวนผู้ป่วยที่ต้องการการจัดการในหอผู้ป่วยหนัก (ICU) หรือการใช้เครื่องช่วยหายใจ",
  "モニタリング項目(6)": "รายการตรวจสอบ (6)",
  "医療機関等が行った検査も含む": "รวมถึงการทดสอบที่ดำเนินการโดยสถาบันทางการแพทย์ เป็นต้น",
  "保健所から発生届が提出された日を基準とする": "ตามวันที่ส่งรายงานการระบาดของศูนย์อนามัย",
  "モニタリング項目(1)": "รายการตรวจสอบ (1)",
  "チャーター機帰国者、クルーズ船乗客等は含まれていない": "ไม่รวมผู้โดยสารที่เดินทางกลับด้วยเครื่องบินเช่าเหมาลำ ผู้โดยสารเรือสำราญ ฯลฯ",
  "5月11日までの入院患者数には宿泊療養者・自宅療養者等を含んでいるため、参考値である": "จำนวนผู้ป่วยในภายในวันที่ 11 พ.ค. รวมค่าที่พักและการดูแลที่บ้าน จึงเป็นค่าอ้างอิง",
  "集団感染発生や曜日による数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（例えば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "เนื่องจากผลลัพธ์รายวันผันผวนเนื่องจากการระบาดของการระบาดและการแปรผันของค่าตัวเลขขึ้นอยู่กับวัน ค่าเฉลี่ยเคลื่อนที่ในช่วง 7 วันที่ผ่านมาจะแสดงเป็นกราฟเส้นเพื่อปรับระดับความผันแปรเหล่านี้และดูแนวโน้มโดยรวม (เช่น 7 พ.ค.) ค่าเฉลี่ยเคลื่อนที่รายวันคือค่าเฉลี่ยของมูลค่าจริงตั้งแต่วันที่ 1 พ.ค. ถึง 7 พ.ค.)",
  "本グラフは、新たなモニタリング項目から除外されたこと、日々公開している陽性者数から算出可能であることから、7月17日をもって削除いたします。": "กราฟนี้จะถูกลบออกในวันที่ 17 กรกฎาคม เนื่องจากถูกแยกออกจากรายการตรวจสอบใหม่ และสามารถคำนวณได้จากจำนวนบุคคลเชิงบวกที่เผยแพร่ทุกวัน",
  "速報値として公開するものであり、後日確定データとして修正される場合がある": "มีการเผยแพร่เป็นข่าวด่วนและอาจได้รับการแก้ไขเป็นข้อมูลที่สรุปได้ในภายหลัง",
  "5月13日以降は、PCR検査に加え、抗原検査の件数を含む": "หลังจากวันที่ 13 พฤษภาคม จำนวนของการทดสอบแอนติเจนจะถูกรวมไว้นอกเหนือจากการทดสอบ PCR",
  "検体採取日を基準とする。ただし、一部検査結果判明日に基づくものを含む": "ตามวันที่รวบรวมตัวอย่าง อย่างไรก็ตามบางส่วนขึ้นอยู่กับวันที่พบผลการทดสอบ",
  "同一の対象者について複数の検体を検査する場合がある": "อาจมีการทดสอบตัวอย่างหลายตัวอย่างสำหรับเรื่องเดียวกัน",
  "患者発生の動向をより正確に分析するため、各保健所から報告があった患者の発生情報を、検査により陽性であることを医師が確認した日別（確定日別）に整理したものである": "เพื่อวิเคราะห์แนวโน้มการระบาดของผู้ป่วยได้แม่นยำยิ่งขึ้น ข้อมูลการระบาดของผู้ป่วยที่รายงานโดยศูนย์สุขภาพแต่ละแห่งจะถูกจัดเรียงตามวัน (วันที่ยืนยัน) เมื่อแพทย์ยืนยันว่าการทดสอบเป็นบวก",
  "モニタリング項目": "รายการตรวจสอบ",
  "新型コロナ受診相談窓口 （帰国者・接触者電話相談センター）を開設した2月7日から作成": "สร้างขึ้นตั้งแต่วันที่ 7 กุมภาพันธ์เมื่อมีการเปิดบริการให้คำปรึกษา Corona ใหม่ (ศูนย์ให้คำปรึกษาทางโทรศัพท์ผู้ส่งคืน / ติดต่อ)",
  "曜日などによる数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（例えば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "เนื่องจากผลลัพธ์รายวันผันผวนเนื่องจากการแปรผันของค่าตัวเลขขึ้นอยู่กับวัน ฯลฯ ค่าเฉลี่ยเคลื่อนที่ในช่วง 7 วันที่ผ่านมาจะแสดงเป็นกราฟเส้น (เช่น การเคลื่อนไหวในวันที่ 7 พฤษภาคม) เพื่อวัตถุประสงค์ ปรับระดับความผันแปรเหล่านี้และเห็นแนวโน้มโดยรวม ค่าเฉลี่ย คือ ค่าเฉลี่ยของค่าจริงตั้งแต่วันที่ 1 พ.ค. ถึง 7 พ.ค.)",
  "保健所から発生届が提出された日別（報告日別）の新規陽性者について、接触歴等の不明者、判明者に区分したものである": "บุคคลที่เป็นบวกใหม่ในแต่ละวัน (วันที่รายงาน) เมื่อมีการส่งรายงานการระบาดโดยศูนย์สุขภาพจะแบ่งออกเป็นผู้ที่ไม่ทราบประวัติการติดต่อและผู้ที่ทราบ",
  "増加比は、１週間前の接触歴等不明者数（移動平均値）との比較": "อัตราส่วนการเพิ่มขึ้นเป็นการเปรียบเทียบกับจำนวนบุคคลที่ไม่รู้จัก (ค่าเฉลี่ยเคลื่อนที่) เช่น ประวัติการติดต่อเมื่อหนึ่งสัปดาห์ก่อน",
  "新規陽性者における接触歴等不明者数": "จำนวนบุคคลที่ไม่รู้จัก เช่น ประวัติการติดต่อระหว่างบุคคลที่เป็นบวกใหม่",
  "モニタリング項目(3)": "รายการตรวจสอบ (3)",
  "濃厚接触者など、患者の発生状況の内訳の公表を開始した3月27日から作成": "สร้างขึ้นตั้งแต่วันที่ 27 มีนาคมเมื่อมีการเผยแพร่รายละเอียดของสถานการณ์การระบาดของผู้ป่วยเช่นผู้ติดต่อใกล้ชิด",
  "増加比": "เพิ่มอัตราส่วน",
  "集団感染発生や曜日による数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を不明者数として算出（例えば、5月7日の移動平均値は、5月1日から5月7日までの実績値を平均したもの）": "เนื่องจากผลลัพธ์รายวันผันผวนเนื่องจากการระบาดของการระบาดและค่าตัวเลขผันแปรตามวันของวัน ค่าเฉลี่ยเคลื่อนที่ในช่วง 7 วันที่ผ่านมาจึงคำนวณเป็นจำนวนบุคคลที่ไม่รู้จัก (เช่น พ.ค.) เพื่อวัตถุประสงค์ในการปรับระดับ ผันแปรเหล่านี้และดูแนวโน้มโดยรวม โดยค่าเฉลี่ยเคลื่อนที่วันที่ 7 เป็นค่าเฉลี่ยของค่าจริงตั้งแต่วันที่ 1 พฤษภาคมถึง 7 พฤษภาคม)",
  "接触歴等不明者数（７日間移動平均）": "จำนวนบุคคลที่ไม่รู้จัก เช่น ประวัติการติดต่อ (ค่าเฉลี่ยเคลื่อนที่ 7 วัน)",
  "5月13日から6月16日までに行われた抗原検査については、結果が陰性の場合、PCR検査での確定検査が必要であったため、検査件数の二重計上を避けるため、陽性判明数のみ計上。6月17日以降に行われた抗原検査については、陽性判明数、陰性判明数の両方を計上": "สำหรับการทดสอบแอนติเจนที่ดำเนินการตั้งแต่วันที่ 13 พฤษภาคมถึง 16 มิถุนายน หากผลลัพธ์เป็นลบ จำเป็นต้องมีการทดสอบขั้นสุดท้ายโดยการทดสอบ PCR ดังนั้นจึงพบจำนวนผลลัพธ์ที่เป็นบวกเพื่อหลีกเลี่ยงการนับซ้ำของจำนวนการทดสอบ คิดเฉพาะ สำหรับการทดสอบแอนติเจนที่ดำเนินการหลังวันที่ 17 มิถุนายน จะนับทั้งจำนวนบวกและจำนวนลบ",
  "陽性率：陽性判明数（PCR・抗原）の移動平均／検査人数（＝陽性判明数（PCR・抗原）＋陰性判明数（PCR・抗原））の移動平均": "อัตราบวก: ค่าเฉลี่ยเคลื่อนที่ของจำนวนการค้นพบที่เป็นบวก (PCR / แอนติเจน) / ค่าเฉลี่ยเคลื่อนที่ของจำนวนผู้ทดสอบ (= จำนวนการค้นพบที่เป็นบวก (PCR / แอนติเจน) + จำนวนผลการวิจัยเชิงลบ (PCR / แอนติเจน))",
  "検査人数": "จำนวนผู้เข้ารับการตรวจ",
  "PCR検査陰性者数": "จำนวนการทดสอบ PCR เชิงลบ",
  "抗原検査陽性者数": "จำนวนคนที่บวกการทดสอบแอนติเจน",
  "集団感染発生や曜日による数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値をもとに算出し、折れ線グラフで示す（例えば、5月7日の陽性率は、5月1日から5月7日までの実績平均を用いて算出）": "ผลลัพธ์รายวันผันผวนเนื่องจากการระบาดของการระบาดและค่าตัวเลขผันแปรตามวันของเดือน (เช่น อัตราบวกของวันที่ 7 พฤษภาคมคำนวณโดยใช้ค่าเฉลี่ยจริงตั้งแต่วันที่ 1 พฤษภาคมถึง 7 พฤษภาคม)",
  "モニタリング項目(4)": "รายการตรวจสอบ (4)",
  "検査人数（７日間移動平均）": "จำนวนผู้ตรวจ (ค่าเฉลี่ยเคลื่อนที่ 7 วัน)",
  "PCR検査陽性者数": "จำนวนการทดสอบ PCR ที่เป็นบวก",
  "抗原検査陰性者数": "จำนวนผู้ที่มีการทดสอบแอนติเจนเป็นลบ",
  "検査の陽性率": "ทดสอบอัตราบวก",
  "集団感染発生や曜日による数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（例えば、7月7日の移動平均値は、7月1日から7月7日までの実績値を平均したもの）": "ผลลัพธ์รายวันผันผวนเนื่องจากการระบาดของการระบาดและการเปลี่ยนแปลงของตัวเลขขึ้นอยู่กับวันในสัปดาห์ ดังนั้นค่าเฉลี่ยเคลื่อนที่ในช่วง 7 วันที่ผ่านมาจะแสดงเป็นกราฟเส้นที่ขาดเพื่อจุดประสงค์ในการปรับระดับความผันแปรเหล่านี้และดูแนวโน้มโดยรวม (สำหรับ ตัวอย่าง 7 กรกฎาคม) ค่าเฉลี่ยเคลื่อนที่รายวันคือค่าเฉลี่ยของค่าจริงตั้งแต่วันที่ 1 กรกฎาคมถึง 7 กรกฎาคม)",
  "適用件数": "จำนวนการสมัคร",
  "#7119における発熱等相談件数": "จำนวนการปรึกษาหารือเช่นไข้ใน #7119",
  "モニタリング項目(5)": "รายการตรวจสอบ (5)",
  "救急医療の東京ルールの適用件数": "จำนวนการสมัครของกฎโตเกียวสำหรับการรักษาพยาบาลฉุกเฉิน",
  "モニタリング項目(2)": "รายการตรวจสอบ (2)",
  "受入体制": "ระบบตอบรับ",
  "感染状況": "สถานะการติดเชื้อ",
  "(5)救急医療の東京ルールの適用件数": "(5) จำนวนคำขอใช้กฎโตเกียวสำหรับการรักษาพยาบาลฉุกเฉิน",
  "(7)確保病床：レベル1→100床、レベル2→300床、レベル3→700床": "(7) เตียงที่ปลอดภัย: ชั้น 1 → 100 เตียง, ชั้น 2 → 300 เตียง, ชั้น 3 → 700 เตียง",
  "確保病床": "เตียงที่ปลอดภัย",
  "救急医療の東京ルールの適用件数：救急隊による5医療機関への受入要請又は選定開始から20分以上経過しても搬送先が決定しない事案の件数": "จำนวนกรณีที่ใช้กฎโตเกียวสำหรับการรักษาพยาบาลฉุกเฉิน: จำนวนกรณีที่ไม่สามารถกำหนดปลายทางการจัดส่งแม้จะผ่านไป 20 นาทีหรือมากกว่าจากการขอการยอมรับไปยังสถานพยาบาล 5 แห่งโดยบริการฉุกเฉินหรือการเริ่มต้นของ การเลือก",
  "(3)新規陽性者における接触歴等不明者": "(3) บุคคลที่ไม่ทราบประวัติการติดต่อระหว่างบุคคลที่เป็นบวกใหม่",
  "(4)PCR・抗原検査": "(4) PCR / การทดสอบแอนติเจน",
  "(2)(5)は土曜日、日曜日、祝日は更新しない。(4)は日曜日、祝日は更新しない": "(2) (5) จะไม่อัพเดทในวันเสาร์ อาทิตย์ และวันหยุดนักขัตฤกษ์ (4) เป็นวันอาทิตย์ ไม่อัพเดทวันหยุดนักขัตฤกษ์",
  "医療提供体制": "ระบบการให้การรักษาพยาบาล",
  "人数": "จำนวนคน",
  "(7)重症患者数": "(7) จำนวนผู้ป่วยหนัก",
  "検査体制": "ระบบตรวจสอบ",
  "潜在・市中感染": "การติดเชื้อแฝงและการติดเชื้อในชุมชน",
  "(2)#7119（東京消防庁救急相談センター）における発熱等相談件数 ": "(2) จำนวนคำปรึกษาเรื่องไข้ ฯลฯ ที่ #7119 (ศูนย์ให้คำปรึกษาเหตุฉุกเฉินแผนกดับเพลิงของโตเกียว)",
  "「＃7119」：急病やけがの際に、緊急受診の必要性や診察可能な医療機関をアドバイスする電話相談窓口": "&quot;# 7119&quot;: โต๊ะให้คำปรึกษาทางโทรศัพท์ที่ให้คำแนะนำเกี่ยวกับความจำเป็นในการตรวจสุขภาพฉุกเฉินและสถาบันทางการแพทย์ที่สามารถตรวจสอบได้ในกรณีที่เจ็บป่วยหรือได้รับบาดเจ็บกะทันหัน",
  "最新のモニタリング項目の分析・総括コメントについて": "การวิเคราะห์รายการตรวจสอบล่าสุดและความคิดเห็นทั่วไป",
  "(6)入院患者数": "(6) จำนวนผู้ป่วยใน",
  "(2)(4)(5)は報告日の前日時点の数値": "(2) (4) (5) คือค่า ณ วันก่อนวันที่รายงาน",
  "(1)～(5)は7日間移動平均で算出": "(1)-(5) คำนวณโดยค่าเฉลี่ยเคลื่อนที่เป็นเวลา 7 วัน",
  "(6)確保病床：レベル1→1,000床、レベル2→3,000床、レベル3→4,000床": "(6) เตียงที่ปลอดภัย: ระดับ 1 → 1,000 เตียง, ระดับ 2 → 3,000 เตียง, ระดับ 3 → 4,000 เตียง",
  "女": "ผู้หญิง",
  "(6)の確保病床数には、(7)の確保病床数を含む": "จำนวนเตียงที่มีการรักษาความปลอดภัยใน (6) รวมถึงจำนวนเตียงที่มีการรักษาความปลอดภัยใน (7)",
  "体制強化が必要であると思われる": "ดูเหมือนว่าจำเป็นต้องเสริมสร้างระบบ",
  "毎週、専門家による状況分析を項目ごとに行い、都内の感染状況と医療提供体制それぞれについて「総括コメント」として4段階で評価します。": "ทุกสัปดาห์จะมีการวิเคราะห์สถานการณ์โดยผู้เชี่ยวชาญสำหรับแต่ละรายการ และสถานการณ์การติดเชื้อในโตเกียวและระบบการจัดหาการรักษาพยาบาลจะได้รับการประเมินเป็น &quot;ความคิดเห็นสรุป&quot; ในระดับสี่จุด",
  "{date}付の総括コメントは以下のとおりです。": "ความคิดเห็นทั่วไปเกี่ยวกับ {date} มีดังนี้",
  "感染が拡大していると思われる": "การติดเชื้อดูเหมือนว่าจะแพร่กระจาย",
  "東京都では、都内の「感染状況」と「医療提供体制」を2つの柱として7つのモニタリング項目を設定しています。": "ในโตเกียว เราได้กำหนดรายการตรวจสอบเจ็ดรายการโดยมีเสาหลักสองเสาคือ &quot;สถานะการติดเชื้อ&quot; และ &quot;ระบบการจัดหาการรักษาพยาบาล&quot; ในโตเกียว",
  "感染状況・医療提供体制の分析": "การวิเคราะห์สถานะการติดเชื้อและระบบการจัดหาการรักษาพยาบาล",
  "入院患者数のうち、人工呼吸器管理（ECMOを含む）が必要な患者数を計上": "จากจำนวนผู้ป่วยใน จะนับจำนวนผู้ป่วยที่ต้องใช้เครื่องช่วยหายใจ (รวมถึง ECMO)",
  "届出保健所別の内訳": "แยกตามศูนย์สุขภาพที่ได้รับแจ้ง",
  "男": "ผู้ชาย",
  "退院者数の把握には一定の期間を要しており、確認次第数値を更新している": "ต้องใช้เวลาช่วงหนึ่งในการทำความเข้าใจจำนวนคนที่ออกจากโรงพยาบาล และตัวเลขจะอัปเดตทันทีที่ได้รับการยืนยัน",
  "「重症」は、人工呼吸器管理（ECMOを含む）が必要な患者数を計上": "&quot;รุนแรง&quot; นับจำนวนผู้ป่วยที่ต้องการเครื่องช่วยหายใจ (รวมทั้ง ECMO)",
  "東京都ステッカー申請・感染拡大防止協力金相談センター": "แอปพลิเคชั่นสติกเกอร์โตเกียว / ศูนย์ให้คำปรึกษากองทุนความร่วมมือป้องกันการแพร่กระจายของเชื้อ",
  "感染防止徹底宣言ステッカー、感染拡大防止協力金等に関すること": "เกี่ยวกับสติ๊กเกอร์ประกาศควบคุมการติดเชื้ออย่างทั่วถึง เงินความร่วมมือการป้องกันการแพร่กระจายของเชื้อ ฯลฯ",
  "－": "-",
  "発症日不明者（検査結果が陽性であっても症状がない、発症日を覚えていないなど）はグラフから除いている": "บุคคลที่ไม่ทราบวันที่เริ่มมีอาการ (ไม่มีอาการแม้ว่าผลการทดสอบจะเป็นบวก ไม่จำวันที่เริ่มมีอาการ ฯลฯ) จะไม่รวมอยู่ในกราฟ",
  "発症日別による陽性者数の推移": "การเปลี่ยนแปลงในจำนวนของบุคคลที่เป็นบวกตามวันที่เริ่มมีอาการ",
  "各保健所から報告があった患者の発生情報を、発症日別に整理したものである": "ข้อมูลการระบาดของผู้ป่วยที่รายงานโดยศูนย์สุขภาพแต่ละแห่งจะจัดตามวันที่เริ่มมีอาการ",
  "発症日不明者 {num} 人を除く": "ยกเว้นบุคคลที่ไม่ทราบวันที่เริ่มมีอาการ {num}",
  "報告日別による陽性者数の推移": "การเปลี่ยนแปลงจำนวนผลบวกตามวันที่รายงาน",
  "発症日別による陽性者数の推移はこちら": "คลิกที่นี่เพื่อเปลี่ยนแปลงจำนวนผลบวกตามวันที่เริ่มมีอาการ",
  "各保健所から報告があった患者の発生情報を、検査により陽性であることを医師が確認した日別（確定日別）に整理したものである": "ข้อมูลการระบาดของผู้ป่วยที่รายงานโดยศูนย์สุขภาพแต่ละแห่งจะจัดตามวัน (วันที่ยืนยัน) เมื่อแพทย์ยืนยันว่าการทดสอบเป็นบวก",
  "陽性者数（区市町村別）": "จำนวนคนคิดบวก (ตามวอร์ด เมือง เมือง หมู่บ้าน)",
  "前日までに報告された陽性者数の累計値": "จำนวนผลบวกที่รายงานถึงวันก่อนหน้า",
  "陽性者の属性": "คุณสมบัติของคนคิดบวก",
  "{number}：急病やけがの際に、緊急受診の必要性や診察可能な医療機関をアドバイスする電話相談窓口": "{number}: โต๊ะให้คำปรึกษาทางโทรศัพท์ที่ให้คำแนะนำเกี่ยวกับความจำเป็นในการตรวจสุขภาพฉุกเฉินและสถาบันทางการแพทย์ที่สามารถตรวจสอบได้ในกรณีที่เจ็บป่วยหรือได้รับบาดเจ็บกะทันหัน",
  "東京都家賃等支援給付金": "ผลประโยชน์ค่าเช่าโตเกียว",
  "事業者における家賃等の負担を軽減し、事業の継続を下支えするため、国の家賃支援給付金に独自の上乗せ給付（３ヶ月分）を実施します。": "เพื่อลดภาระค่าเช่า ฯลฯ สำหรับผู้ประกอบธุรกิจและสนับสนุนความต่อเนื่องของธุรกิจ เราจะนำผลประโยชน์เพิ่มเติมเดิม (เป็นเวลา 3 เดือน) ไปใช้กับผลประโยชน์การสนับสนุนค่าเช่าของประเทศ",
  "７日間移動平均値をもとに算出": "คำนวณจากค่าเฉลี่ยเคลื่อนที่ 7 วัน",
  "○": "○ ○",
  "重症基準の考え方はこちら": "คลิกที่นี่สำหรับแนวคิดเกณฑ์ที่เข้มงวด",
  "「重症」は、人工呼吸器管理（ECMOを含む）が必要な患者数を計上。": "สำหรับ &quot;รุนแรง&quot; จะนับจำนวนผู้ป่วยที่ต้องใช้เครื่องช่วยหายใจ (รวมถึง ECMO)",
  "入院患者数のうち、人工呼吸器管理（ECMOを含む）が必要な患者数を計上。": "จากจำนวนผู้ป่วยใน จะนับจำนวนผู้ป่วยที่ต้องใช้เครื่องช่วยหายใจ (รวมถึง ECMO)",
  "新型コロナウイルス感染拡大防止のため、酒類の提供を行う飲食店及びカラオケ店に対する都の営業時間短縮の要請に全面的に協力いただける中小の事業者の皆様に対し、協力金を支給します。": "เพื่อป้องกันการแพร่กระจายของการติดเชื้อ coronavirus ใหม่ เราจะมอบเงินความร่วมมือให้กับธุรกิจขนาดเล็กและขนาดกลางที่สามารถร่วมมืออย่างเต็มที่กับการร้องขอให้ลดเวลาทำการของเมืองไปยังร้านอาหารและร้านคาราโอเกะที่จำหน่ายเครื่องดื่มแอลกอฮอล์",
  "営業時間短縮に係る感染拡大防止協力金": "กองทุนความร่วมมือป้องกันการแพร่กระจายเชื้อ ย่อเวลาทำการ",
  "感染の再拡大に警戒が必要であると思われる": "ดูเหมือนว่าจำเป็นต้องมีความระมัดระวังในการแพร่กระจายการติดเชื้ออีกครั้ง",
  "感染の再拡大に注意が必要であると思われる": "อาจจำเป็นต้องให้ความสนใจเพื่อแพร่เชื้ออีกครั้ง",
  "感染者数の増加が一定程度にとどまっていると思われる": "ดูเหมือนว่าจำนวนผู้ติดเชื้อที่เพิ่มขึ้นยังคงอยู่ในระดับหนึ่ง",
  "体制が逼迫していると思われる": "ระบบเหมือนจะแน่น",
  "体制強化の状態を維持する必要があると思われる": "ดูเหมือนว่าจำเป็นต้องรักษาสถานะของการเสริมความแข็งแกร่งให้ระบบ",
  "通常の体制で対応可能であると思われる": "ดูเหมือนระบบปกติจะจัดการได้",
  "死亡日別による死亡者数の推移はこちら": "คลิกที่นี่เพื่อเปลี่ยนแปลงจำนวนผู้เสียชีวิตตามวันเสียชีวิต",
  "東京都では、都内の「感染状況」と「医療提供体制」を2つの柱として7つのモニタリング項目を設定しています。毎週、専門家による状況分析を項目ごとに行い、都内の感染状況と医療提供体制それぞれについて「総括コメント」として4段階で評価します。{date}付の総括コメントは以下のとおりです。": "ในโตเกียว เราได้กำหนดรายการตรวจสอบเจ็ดรายการโดยมีเสาหลักสองเสาคือ &quot;สถานะการติดเชื้อ&quot; และ &quot;ระบบจัดเตรียมการรักษาพยาบาล&quot; ในโตเกียว ทุกสัปดาห์จะมีการวิเคราะห์สถานการณ์โดยผู้เชี่ยวชาญสำหรับแต่ละรายการ และสถานการณ์การติดเชื้อในโตเกียวและระบบการจัดหาการรักษาพยาบาลจะได้รับการประเมินเป็น &quot;ความคิดเห็นสรุป&quot; ในระดับสี่จุด ความคิดเห็นทั่วไปเกี่ยวกับ {date} มีดังนี้",
  "このサイトの内容物は{creativeCommons}の下に提供されています。": "เนื้อหาของเว็บไซต์นี้อยู่ภายใต้ {creativeCommons}",
  "新型コロナウイルス感染症が心配なときに": {
    "title": "เมื่อคุณกังวลเกี่ยวกับการติดเชื้อ coronavirus ใหม่",
    "nav": "เมื่อคุณกังวลเกี่ยวกับการติดเชื้อ coronavirus ใหม่"
  },
  "営業時間短縮に係る感染拡大防止協力金（９月実施分）": "กองทุนความร่วมมือป้องกันการแพร่กระจายเชื้อ ย่อเวลาทำการ (ดำเนินการเดือนกันยายน)",
  "新型コロナウイルス感染拡大防止のため、特別区内の酒類の提供を行う飲食店及びカラオケ店に対する都の営業時間短縮の要請に全面的に協力いただいた中小の事業者の皆様に対し、協力金を支給します。": "เพื่อป้องกันการแพร่กระจายของการติดเชื้อไวรัสโคโรน่าสายพันธุ์ใหม่ เราจะมอบเงินความร่วมมือให้กับธุรกิจขนาดกลางและขนาดย่อมที่ให้ความร่วมมืออย่างเต็มที่กับการร้องขอให้ขยายเวลาทำการของเมืองไปยังร้านอาหารและร้านคาราโอเกะที่จำหน่ายเครื่องดื่มแอลกอฮอล์ในราคาพิเศษ โซน. ผมจะจัดให้.",
  "新型コロナウイルス感染症の患者発生状況に関するよくあるご質問": "คำถามที่พบบ่อยเกี่ยวกับการระบาดของการติดเชื้อ Coronavirus",
  "下記更新日時はオープンデータAPIの反映日時に準じています": "วันที่และเวลาที่อัปเดตต่อไปนี้จะอิงตามวันที่และเวลาสะท้อนของ API ข้อมูลที่เปิดอยู่",
  "の読み込みに失敗しました": "โหลดไม่สำเร็จ",
  "10月30日（金曜日）17時から「東京都発熱相談センター」の開設に伴い、「新型コロナ受診相談窓口」は終了したため、グラフを改修中": "ด้วยการเปิด &quot;ศูนย์ให้คำปรึกษาโรคไข้โตเกียว&quot; ตั้งแต่ 17:00 น. ของวันที่ 30 ตุลาคม (วันศุกร์) &quot;โต๊ะให้คำปรึกษาโคโรนาแห่งใหม่&quot; ได้สิ้นสุดลง กราฟจึงอยู่ระหว่างการซ่อมแซม",
  "東京iCDC（東京感染症対策センター）からのお知らせ": "ประกาศจาก Tokyo iCDC (ศูนย์ควบคุมโรคติดเชื้อในโตเกียว)",
  "東京都では、都内の「感染状況」と「医療提供体制」を2つの柱として7つのモニタリング項目を設定しています。毎週、専門家による状況分析を項目ごとに行い、都内の感染状況と医療提供体制それぞれについて「総括コメント」として4段階で評価します。最新の総括コメントは以下のとおりです。": "ในโตเกียว เราได้กำหนดรายการตรวจสอบเจ็ดรายการโดยมีเสาหลักสองเสาคือ &quot;สถานะการติดเชื้อ&quot; และ &quot;ระบบการจัดหาการรักษาพยาบาล&quot; ในโตเกียว ทุกสัปดาห์จะมีการวิเคราะห์สถานการณ์โดยผู้เชี่ยวชาญสำหรับแต่ละรายการ และสถานการณ์การติดเชื้อในโตเกียวและระบบการจัดหาการรักษาพยาบาลจะได้รับการประเมินเป็น &quot;ความคิดเห็นสรุป&quot; ในระดับสี่จุด ความคิดเห็นสรุปล่าสุดคือ:",
  "英語を使う楽しさを体感できる動画コンテンツを、小学生・中学生・高校生向けに順次配信しています。": "เรากำลังแจกจ่ายเนื้อหาวิดีโอตามลำดับเพื่อให้คุณได้สัมผัสกับความสุขของการใช้ภาษาอังกฤษสำหรับนักเรียนชั้นประถมศึกษา นักเรียนมัธยมต้น และนักเรียนมัธยมปลาย",
  "TokyoGlobalStudio": "โตเกียวโกลบอลสตูดิโอ",
  "感染が拡大しつつあると思われる": "การติดเชื้อดูเหมือนว่าจะแพร่กระจาย",
  "職業": "วิชาชีพ",
  "発症日": "วันที่เริ่มมีอาการ",
  "「職業」「接触歴」「発症日」「確定日」は、10月1日以降の情報について週１回更新": "&quot;อาชีพ&quot; &quot;ประวัติการติดต่อ&quot; &quot;วันที่เริ่มต้น&quot; และ &quot;วันที่ยืนยัน&quot; จะได้รับการอัปเดตสัปดาห์ละครั้งสำหรับข้อมูลหลังวันที่ 1 ตุลาคม",
  "確定日": "วันที่กำหนด",
  "退院": "ปล่อย",
  "「確定日」は検査により陽性であることを医師が確認した日": "&quot;วันที่ยืนยัน&quot; คือวันที่แพทย์ยืนยันว่าการทดสอบเป็นบวก",
  "接触歴": "ประวัติการติดต่อ",
  "「退院」は、保健所から報告があり、確認ができているものを反映（死亡退院を含む）": "&quot;การปลดปล่อย&quot; สะท้อนถึงสิ่งที่ได้รับรายงานและยืนยันโดยศูนย์สุขภาพ (รวมถึงการเสียชีวิต)",
  "曜日などによる数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去７日間の移動平均値を折れ線グラフで示す（例えば、11月16日の移動平均値は、11月10日から11月16日までの実績値を平均したもの）": "เนื่องจากผลลัพธ์รายวันผันผวนเนื่องจากค่าตัวเลขผันแปรตามวัน ฯลฯ ค่าเฉลี่ยเคลื่อนที่ในช่วง 7 วันที่ผ่านมาจะแสดงเป็นกราฟเส้นที่ขาดเพื่อปรับระดับความผันแปรเหล่านี้และเห็นแนวโน้มโดยรวม ( เช่น ความเคลื่อนไหววันที่ 16 พฤศจิกายน) ค่าเฉลี่ยคือค่าเฉลี่ยของมูลค่าจริงตั้งแต่วันที่ 10 พฤศจิกายน ถึง 16 พฤศจิกายน)",
  "COCOA専用ダイヤル": "COCOA แป้นหมุนเฉพาะ",
  "東京都発熱相談センターを開設した10月30日17時から作成": "สร้างขึ้นตั้งแต่ 17:00 น. วันที่ 30 ตุลาคม เมื่อมีการเปิดศูนย์ให้คำปรึกษาไข้โตเกียว",
  "発熱相談センター": "ศูนย์ให้คำปรึกษาเรื่องไข้",
  "東京都発熱相談センターにおける相談件数": "จำนวนการปรึกษาที่ศูนย์ให้คำปรึกษาไข้โตเกียว",
  "「東京都発熱相談センター」の開設に伴い、「新型コロナ受診相談窓口」は終了したため、10月30日（金曜日）17時をもって本グラフの数値更新を終了しました。": "ด้วยการเปิด &quot;ศูนย์ให้คำปรึกษาโรคไข้โตเกียว&quot; &quot;บริการให้คำปรึกษาการให้คำปรึกษาโคโรนาใหม่&quot; ได้สิ้นสุดลง การอัปเดตตัวเลขของกราฟนี้จึงเสร็จสิ้นในเวลา 17:00 น. ในวันศุกร์ที่ 30 ตุลาคม",
  "「東京都発熱相談センターにおける相談件数グラフ」はこちら。": "คลิกที่นี่เพื่อดู &quot;กราฟจำนวนการปรึกษาหารือที่ศูนย์ให้คำปรึกษาไข้โตเกียว&quot;",
  "新型コロナウイルス感染拡大防止のため、特別区及び多摩地域の各市町村の飲食店等に営業時間の短縮要請が行われることに伴い、要請に全面的にご協力いただける中小の事業者の皆様に対し、協力金を支給します。": "เพื่อป้องกันการแพร่กระจายของการติดเชื้อ coronavirus ใหม่ จึงมีการร้องขอให้ร่นเวลาทำการสำหรับร้านอาหารในแต่ละเขตเทศบาลในเขตปกครองพิเศษและเขตทามะ และสำหรับธุรกิจขนาดเล็กและขนาดกลางที่สามารถให้ความร่วมมืออย่างเต็มที่กับคำขอดังกล่าว ,เราจะให้เงินความร่วมมือ.",
  "営業時間短縮に係る感染拡大防止協力金（11/28～12/17実施分）": "กองทุนความร่วมมือป้องกันการแพร่กระจายเชื้อ เพื่อลดเวลาทำการ (สำหรับการดำเนินงานตั้งแต่วันที่ 28 พ.ย. ถึง 17 ธ.ค.)",
  "65歳以上の新規陽性者数の推移及び届出保健所別の内訳": "การเปลี่ยนแปลงจำนวนผู้ป่วยใหม่ที่มีอายุ 65 ปีขึ้นไปและการสลายโดยศูนย์สุขภาพที่ได้รับแจ้ง",
  "新型コロナウイルス感染症都民向け感染予防ハンドブック": "ใหม่ คู่มือการป้องกันการติดเชื้อโรคติดเชื้อ Coronavirus สำหรับผู้อยู่อาศัยในโตเกียว",
  "武蔵村山2": "มูซาชิมุระยามะ 2",
  "このサイトの内容物は{creativeCommons}の下に提供されています（ただし商標等の他団体が権利を持つものは除く）。": "เนื้อหาของเว็บไซต์นี้อยู่ภายใต้ {creativeCommons} (ยกเว้นเครื่องหมายการค้าและสิทธิ์อื่นๆ ที่เป็นขององค์กรอื่น)",
  "Gマーク（グッドデザイン賞受賞マーク）": "เครื่องหมาย G (เครื่องหมายรางวัล Good Design Award)",
  "ただし商標等の他団体が権利を持つ以下のものは除きます。": "อย่างไรก็ตาม รายการต่อไปนี้ซึ่งองค์กรอื่นๆ เช่น เครื่องหมายการค้ามีสิทธิได้รับการยกเว้น",
  "コンテンツについて": "เกี่ยวกับเนื้อหา",
  "各SNS（LINE、Twitter、Facebook、GitHub、YouTube）ロゴマーク": "เครื่องหมายโลโก้ SNS (LINE, Twitter, Facebook, GitHub, YouTube) แต่ละอัน",
  "このサイトの内容物はクリエイティブ・コモンズ 表示 4.0 ライセンスの下に提供されています。": "เนื้อหาของเว็บไซต์นี้ได้รับอนุญาตภายใต้สัญญาอนุญาต Creative Commons Attribution 4.0",
  "新型コロナウイルス感染拡大防止のため、特別区及び多摩地域の各市町村の飲食店等に営業時間の短縮要請が行われることに伴い、要請に全面的にご協力いただいた中小の事業者の皆様に対し、協力金を支給します。": "เพื่อป้องกันการแพร่กระจายของการติดเชื้อ coronavirus ใหม่ จึงมีการร้องขอธุรกิจขนาดเล็กและขนาดกลางที่ร่วมมืออย่างเต็มที่กับการร้องขอให้ลดเวลาทำการไปยังร้านอาหารในหอผู้ป่วยพิเศษและเมือง เมือง และหมู่บ้านในพื้นที่ Tama เราจะ ให้เงินความร่วมมือกับพวกเขา",
  "営業時間短縮に係る感染拡大防止協力金（1/8～2/7実施分）": "กองทุนความร่วมมือป้องกันการแพร่กระจายเชื้อ ย่อเวลาทำการ (การดำเนินการ 1 / 8-2 / 7)",
  "新型コロナウイルス感染拡大防止のため、緊急事態宣言が発令され、営業時間短縮が強化されることに伴い、要請に全面的にご協力いただける中小の飲食事業者等に対し、新たに協力金を支給いたします。": "เพื่อป้องกันการแพร่กระจายของการติดเชื้อ coronavirus ใหม่ จึงได้มีการประกาศภาวะฉุกเฉินและลดเวลาทำการลง ฉันจะทำ",
  "営業時間短縮に係る感染拡大防止協力金（12/18～1/7実施分）": "กองทุนความร่วมมือป้องกันการแพร่กระจายเชื้อ ย่อเวลาทำการ (การดำเนินการ 12 / 18-1 / 7)",
  "東京都緊急事態措置等・感染拡大防止協力金等に関すること": "มาตรการฉุกเฉินของมหานครโตเกียว กองทุนความร่วมมือป้องกันการแพร่กระจายของเชื้อ ฯลฯ",
  "新型コロナウイルス感染拡大防止のため、緊急事態宣言が発令され、営業時間短縮が強化されることに伴い、要請に全面的にご協力いただける飲食事業者等に対し、新たに協力金を支給いたします。": "เพื่อป้องกันการแพร่กระจายของการติดเชื้อ coronavirus ใหม่ จึงได้มีการประกาศสถานการณ์ฉุกเฉินและจะเพิ่มเวลาทำการให้สั้นลง ..",
  "2020年5月13日以降は、PCR検査に加え、抗原検査の件数を含む": "หลังจากวันที่ 13 พฤษภาคม 2020 จำนวนการทดสอบแอนติเจนจะถูกรวมเพิ่มเติมจากการทดสอบ PCR",
  "曜日などによる数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を折れ線グラフで示す（例えば、2020年11月7日の移動平均値は、2020年11月1日から11月7日までの実績値を平均したもの）": "เนื่องจากผลลัพธ์รายวันผันผวนเนื่องจากค่าตัวเลขผันแปรตามวัน ฯลฯ ค่าเฉลี่ยเคลื่อนที่ในช่วง 7 วันที่ผ่านมาจะแสดงเป็นกราฟเส้นที่ขาดเพื่อปรับระดับความผันแปรเหล่านี้และดูแนวโน้มโดยรวม (เช่น 7 พฤศจิกายน 2563) ค่าเฉลี่ยเคลื่อนที่ของ คือ ค่าเฉลี่ยของมูลค่าจริงตั้งแต่วันที่ 1 พฤศจิกายน 2563 ถึง 7 พฤศจิกายน 2563)",
  "「職業」「接触歴」「発症日」「確定日」は、2020年10月1日以降の情報について週1回更新": "&quot;อาชีพ&quot; &quot;ประวัติการติดต่อ&quot; &quot;วันที่เริ่มต้น&quot; และ &quot;วันที่ยืนยัน&quot; จะได้รับการอัปเดตสัปดาห์ละครั้งสำหรับข้อมูลหลังวันที่ 1 ตุลาคม 2020",
  "2020年5月7日以降は(1)東京都健康安全研究センター、(2)PCRセンター（地域外来・検査センター）、(3)医療機関での保険適用検査実績により算出。2020年4月10日～2020年5月6日は(3)が含まれず(1)(2)のみ、2020年4月9日以前は(2)(3)が含まれず(1)のみのデータ": "หลังวันที่ 7 พฤษภาคม 2020 คำนวณจาก (1) ศูนย์วิจัยสุขภาพและความปลอดภัยมหานครโตเกียว (2) ศูนย์ PCR (ผู้ป่วยนอก / ศูนย์ตรวจระดับภูมิภาค) และ (3) ผลการตรวจสอบความคุ้มครองที่สถาบันทางการแพทย์ ตั้งแต่วันที่ 10 เมษายน 2020 ถึง 6 พฤษภาคม 2020 ไม่รวม (3) และไม่รวมเฉพาะ (1) และ (2) ก่อนวันที่ 9 เมษายน 2020 (2) และ (3) ไม่รวมและเท่านั้น (1 ) รวมอยู่ด้วย data",
  "曜日などによる数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を折れ線グラフで示す（例えば、2020年5月7日の移動平均値は、2020年5月1日から5月7日までの実績値を平均したもの）": "เนื่องจากผลลัพธ์รายวันผันผวนเนื่องจากค่าตัวเลขผันแปรตามวัน ฯลฯ ค่าเฉลี่ยเคลื่อนที่ในช่วง 7 วันที่ผ่านมาจะแสดงเป็นกราฟเส้นที่ขาดเพื่อปรับระดับความผันแปรเหล่านี้และดูแนวโน้มโดยรวม (เช่น 7 พฤษภาคม 2563) ค่าเฉลี่ยเคลื่อนที่ของ คือ ค่าเฉลี่ยของมูลค่าจริงตั้งแต่วันที่ 1 พฤษภาคม 2563 ถึง 7 พฤษภาคม 2563)",
  "上記の考え方で重症患者数の計上を開始した2020年4月27日から作成": "สร้างขึ้นตั้งแต่วันที่ 27 เมษายน 2020 เมื่อจำนวนผู้ป่วยวิกฤตเริ่มนับตามแนวคิดข้างต้น",
  "2020年5月11日までの入院患者数には宿泊療養者・自宅療養者等を含んでいるため、参考値である": "จำนวนผู้ป่วยในภายในวันที่ 11 พฤษภาคม 2020 เป็นค่าอ้างอิงเนื่องจากจะรวมผู้ป่วยในและผู้รับการดูแลที่บ้าน",
  "当サイトにおいて入院患者数の公表を開始した2020年3月6日から作成": "สร้างขึ้นตั้งแต่วันที่ 6 มีนาคม 2020 เมื่อมีการประกาศจำนวนผู้ป่วยในบนเว็บไซต์นี้",
  "新型コロナ受診相談窓口 （帰国者・接触者電話相談センター）を開設した2020年2月7日から作成": "สร้างขึ้นตั้งแต่วันที่ 7 กุมภาพันธ์ 2020 เมื่อมีการเปิดบริการให้คำปรึกษา Corona ใหม่ (ศูนย์ให้คำปรึกษาทางโทรศัพท์ผู้ส่งคืน / ติดต่อ)",
  "集団感染発生や曜日による数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を不明者数として算出（例えば、2020年5月7日の移動平均値は、2020年5月1日から5月7日までの実績値を平均したもの）": "เนื่องจากผลลัพธ์รายวันผันผวนเนื่องจากการระบาดของการระบาดและการเปลี่ยนแปลงของตัวเลขขึ้นอยู่กับวันของวัน ค่าเฉลี่ยเคลื่อนที่สำหรับ 7 วันที่ผ่านมาจะถูกคำนวณเป็นจำนวนบุคคลที่ไม่รู้จัก (เช่น 2020) เพื่อจุดประสงค์ในการปรับระดับความผันแปรเหล่านี้และ ดูแนวโน้มโดยรวม โดยค่าเฉลี่ยเคลื่อนที่วันที่ 7 พ.ค. เป็นค่าเฉลี่ยของมูลค่าจริงตั้งแต่วันที่ 1 พ.ค. 2563 ถึง 7 พ.ค. 2563)",
  "集団感染発生や曜日による数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値をもとに算出し、折れ線グラフで示す（例えば、2020年5月7日の陽性率は、2020年5月1日から5月7日までの実績平均を用いて算出）": "ผลลัพธ์รายวันผันผวนเนื่องจากการระบาดของโรคระบาดและค่าตัวเลขผันแปรตามวันของปี (เช่น อัตราบวกของวันที่ 7 พฤษภาคม 2020 คำนวณโดยใช้ค่าเฉลี่ยจริงตั้งแต่วันที่ 1 พฤษภาคม 2020 ถึง 7 พฤษภาคม 2563).",
  "2020年5月13日から2020年6月16日までに行われた抗原検査については、結果が陰性の場合、PCR検査での確定検査が必要であったため、検査件数の二重計上を避けるため、陽性判明数のみ計上。2020年6月17日以降に行われた抗原検査については、陽性判明数、陰性判明数の両方を計上": "สำหรับการทดสอบแอนติเจนที่ดำเนินการตั้งแต่วันที่ 13 พฤษภาคม 2020 ถึงวันที่ 16 มิถุนายน 2020 หากผลลัพธ์เป็นลบ จำเป็นต้องมีการทดสอบขั้นสุดท้ายโดยการทดสอบ PCR ดังนั้นเพื่อหลีกเลี่ยงการนับจำนวนการทดสอบซ้ำ ให้นับเฉพาะผลบวกเท่านั้น . สำหรับการทดสอบแอนติเจนที่ดำเนินการหลังวันที่ 17 มิถุนายน 2020 จะนับทั้งจำนวนบวกและจำนวนลบ",
  "陽性者が2020年1月24日、25日、30日、2月13日にそれぞれ1名、2月14日に2名発生しているが、有意な数値がとれる2020年2月15日から作成": "มีคนคิดบวก 1 คนในวันที่ 24, 25, 30 และ 13 กุมภาพันธ์ 2563 และ 2 คนในวันที่ 14 กุมภาพันธ์ 2563 ตามลำดับ แต่จากวันที่ 15 กุมภาพันธ์ 2563 สามารถรับจำนวนที่มีนัยสำคัญได้ สร้าง",
  "「東京都発熱相談センター」の開設に伴い、「新型コロナ受診相談窓口」は終了したため、2020年10月30日（金曜日）17時をもって本グラフの数値更新を終了しました。": "ด้วยการเปิด &quot;ศูนย์ให้คำปรึกษาโรคไข้โตเกียว&quot; &quot;บริการให้คำปรึกษาการให้คำปรึกษาโคโรนาใหม่&quot; ได้สิ้นสุดลง การอัปเดตตัวเลขของกราฟนี้จึงเสร็จสิ้นในเวลา 17:00 น. ในวันศุกร์ที่ 30 ตุลาคม 2020",
  "集団感染発生や曜日による数値のばらつきにより、日々の結果が変動するため、こうしたばらつきを平準化し全体の傾向を見る趣旨から、過去7日間の移動平均値を折れ線グラフで示す（例えば、2020年5月7日の移動平均値は、2020年5月1日から5月7日までの実績値を平均したもの）": "เนื่องจากผลลัพธ์รายวันผันผวนเนื่องจากการระบาดของการระบาดและการแปรผันของค่าตัวเลขขึ้นอยู่กับวัน ค่าเฉลี่ยเคลื่อนที่ในช่วง 7 วันที่ผ่านมาจะแสดงเป็นกราฟเส้นที่ขาดเพื่อปรับระดับความผันแปรเหล่านี้และดูแนวโน้มโดยรวม (เช่น พฤษภาคม 2020) ค่าเฉลี่ยเคลื่อนที่ในวันที่ 7 ของเดือนคือค่าเฉลี่ยของค่าจริงตั้งแต่วันที่ 1 พฤษภาคมถึง 7 พฤษภาคม 2020)",
  "東京都発熱相談センターを開設した2020年10月30日17時から作成": "สร้างเมื่อเวลา 17:00 น. วันที่ 30 ตุลาคม 2020 เมื่อเปิดศูนย์ให้คำปรึกษาไข้โตเกียว",
  "濃厚接触者など、患者の発生状況の内訳の公表を開始した2020年3月27日から作成": "สร้างขึ้นตั้งแต่วันที่ 27 มีนาคม 2020 เมื่อมีการเผยแพร่รายละเอียดของสถานการณ์การระบาดของผู้ป่วยเช่นผู้ติดต่อใกล้ชิด",
  "ご意見はこちら（外部サービスを使用しています）": "คลิกที่นี่เพื่อแสดงความคิดเห็นของคุณ (ใช้บริการภายนอก)",
  "新型コロナウイルス感染症自宅療養者向けハンドブック": "คู่มือสำหรับผู้พักฟื้นที่บ้านของการติดเชื้อ coronavirus ใหม่",
  "うち65歳以上の高齢者数": "จำนวนผู้สูงอายุ 65 ปีขึ้นไป",
  "うち重症者数": "จำนวนผู้ป่วยหนัก",
  "うち重症病床数": "จำนวนเตียงผู้ป่วยหนัก",
  "検査数": "จำนวนการตรวจสอบ",
  "入院数": "จำนวนการรักษาในโรงพยาบาล",
  "詳細はこちら": "คลิกที่นี่เพื่อดูรายละเอียด",
  "死亡者数": "จำนวนผู้เสียชีวิต",
  "新規陽性者": "คนใหม่ คิดบวก",
  "確保病床数": "จำนวนเตียงที่ปลอดภัย",
  "専門家による分析・総括コメントの詳細はこちら": "คลิกที่นี่เพื่อดูรายละเอียดการวิเคราะห์และสรุปความคิดเห็นโดยผู้เชี่ยวชาญ",
  "●緊急事態宣言中の都内の滞在人口の増減状況": "● เพิ่ม/ลดจำนวนคนที่อาศัยอยู่ในโตเกียวระหว่างภาวะฉุกเฉิน",
  "感染状況・医療提供体制（サマリ）": "สถานะการติดเชื้อ / ระบบการให้บริการทางการแพทย์ (สรุป)",
  "自分や家族の症状に不安や心配があれば\\nまずは電話相談をどうぞ": "หากคุณกังวลหรือกังวลเกี่ยวกับอาการของคุณหรืออาการของครอบครัว โปรดติดต่อเราก่อน",
  "都外からの持込検体による陽性数": "จำนวนตัวอย่างที่นำเข้าจากนอกโตเกียวเป็นบวก",
  "参考値": "ค่าอ้างอิง",
  "テレワークの導入・実践に必要な情報を入手できるほか、セミナー等のお申込みやサテライトオフィス等の検索など、テレワークの推進を支援する東京都公式アプリです。": "นี่คือแอปอย่างเป็นทางการของโตเกียวที่สนับสนุนการส่งเสริมการทำงานทางไกล เช่น การสมัครสัมมนาและค้นหาสำนักงานดาวเทียม ตลอดจนการได้รับข้อมูลที่จำเป็นสำหรับการแนะนำและการฝึกทำงานทางไกล",
  "TOKYOテレワークアプリ": "แอพ TOKYO telework",
  "新型コロナウイルス感染拡大防止のため、緊急事態宣言が延長され、引き続き、営業時間の短縮が要請されることに伴い、要請に全面的にご協力いただける飲食事業者等に対し、新たに協力金を支給いたします。": "เพื่อป้องกันการแพร่กระจายของการติดเชื้อ coronavirus ใหม่ ได้ขยายเวลาสถานการณ์ฉุกเฉินและขอย่นเวลาทำการ เราจะจัดให้",
  "営業時間短縮に係る感染拡大防止協力金（2/8～3/7実施分）": "กองทุนความร่วมมือป้องกันการแพร่กระจายเชื้อ ย่อเวลาทำการ (การดำเนินการ 2/8 ถึง 3/7)",
  "新型コロナウイルスワクチンの接種について": "เกี่ยวกับการฉีดวัคซีนป้องกัน coronavirus ใหม่",
  "新型コロナウイルス感染症に罹患し回復された方の体験に基づくメッセージの紹介": "แนะนำข้อความจากประสบการณ์ของผู้ที่หายจากการติดเชื้อ coronavirus ใหม่",
  "ワクチン情報": "ข้อมูลวัคซีน",
  "比": "อัตราส่วน",
  "都内の滞在人口の増減状況（毎週月曜日更新）": "เพิ่ม/ลดจำนวนคนที่พักในโตเกียว (อัพเดททุกวันจันทร์)",
  "死亡日別による死亡者数の推移": "การเปลี่ยนแปลงจำนวนผู้เสียชีวิตตามวันที่เสียชีวิต",
  "各保健所から報告のあった死亡者について、死亡日別に整理したものである": "การเสียชีวิตที่รายงานโดยศูนย์สุขภาพแต่ละแห่งจะจัดตามวันที่เสียชีวิต",
  "3日間移動平均": "ค่าเฉลี่ยเคลื่อนที่ 3 วัน",
  "{date}時点": "ณ วันที่ {date}",
  "都内の滞在人口の増減状況": "เพิ่ม / ลดจำนวนคนที่พักในโตเกียว",
  "変異株情報": "ข้อมูลตัวแปร",
  "N501Y変異株スクリーニングの実施状況": "สถานะการดำเนินการของการตรวจคัดกรองสายพันธุ์กลายพันธุ์ N501Y",
  "変異株PCR検査実施割合：変異株PCR検査実施数／新規陽性者数（報告日別）": "อัตราการทดสอบ PCR แบบแปรผัน: จำนวนการทดสอบ PCR สายพันธุ์กลายที่ดำเนินการ / จำนวนผลบวกใหม่ (ตามวันที่รายงาน)",
  "現在判明している数値であり、後日修正される場合がある": "เป็นตัวเลขที่ทราบในขณะนี้และอาจแก้ไขได้ในภายหลัง",
  "N501Y陽性例構成割合": "อัตราส่วนองค์ประกอบเคสบวก N501Y",
  "変異株PCR検査実施割合": "อัตราการใช้งานการทดสอบ PCR แบบแปรผัน",
  "{dateBegin}から{dateEnd}までの期間の数値": "ค่าตัวเลขสำหรับช่วงเวลาตั้งแต่ {dateBegin} ถึง {dateEnd}",
  "N501Y非陽性例構成割合": "N501Y อัตราส่วนองค์ประกอบเคสที่ไม่เป็นบวก",
  "N501Y陽性例数": "จำนวนกรณีบวก N501Y",
  "変異株PCR検査実施数": "จำนวนของการทดสอบ PCR สายพันธุ์กลายที่ดำเนินการ",
  "N501Y陽性例構成割合：N501Y陽性例の数／変異株PCR検査実施数": "อัตราส่วนองค์ประกอบของกรณีบวก N501Y: จำนวนกรณีบวก N501Y / จำนวนการทดสอบ PCR สายพันธุ์กลายที่ดำเนินการ",
  "検体受付日を基準とする": "ขึ้นอยู่กับวันที่ยอมรับตัวอย่าง",
  "新型コロナウイルス感染拡大防止のため、都の要請に全面的にご協力いただける事業者の皆様に対し、協力金を支給します。": "เพื่อป้องกันการแพร่กระจายของการติดเชื้อ coronavirus ใหม่ เราจะให้เงินความร่วมมือกับทุกธุรกิจที่สามารถให้ความร่วมมืออย่างเต็มที่กับคำขอของเมือง",
  "東京都 感染拡大防止協力金": "กองทุนความร่วมมือป้องกันการติดเชื้อในนครโตเกียว",
  "新型コロナウイルス感染症で入院・宿泊療養される方へ": "สำหรับผู้ที่อยู่ในโรงพยาบาลหรือพักรักษาตัวเนื่องจากการติดเชื้อ coronavirus ใหม่",
  "妊産婦の皆様へ": "ถึงสตรีมีครรภ์ทุกท่าน",
  "政策企画局（03-5388-2171）": "สำนักวางแผนนโยบาย (03-5388-2171)",
  "担当部署": "หน่วยงานที่รับผิดชอบ",
  "東京都新型コロナウイルス感染症対策サイトでは、「JISX8341-3:2016 高齢者・障害者等配慮設計指針－情報通信における機器、ソフトウェア及びサービス－第3部：ウェブコンテンツ」に対応することを目標とし、アクセシビリティの確保と向上に取り組んでいます。": "เว็บไซต์ควบคุมการติดเชื้อ coronavirus แห่งใหม่ของหน่วยงานรัฐบาลโตเกียวมีเป้าหมายเพื่อสนับสนุน &quot;JISX8341-3: 2016 Guidelines for Designing for the Elderly / Persons with Disabilities-Devices, Software and Services in Information and Communication-Part 3: Web Content&quot; เรากำลังดำเนินการเพื่อให้แน่ใจว่า และปรับปรุงการเข้าถึง",
  "目標を達成する期限": "กำหนดเส้นตายเพื่อบรรลุเป้าหมาย",
  "本サイト外から提供されるコンテンツ（{site}の「感染状況・医療提供体制の分析」内におけるサムネイル画像）": "เนื้อหาที่มาจากภายนอกไซต์นี้ (ภาพขนาดย่อใน &quot;การวิเคราะห์สถานะการติดเชื้อ / ระบบการจัดหาการรักษาพยาบาล&quot; ของ {site})",
  "対象範囲": "ความคุ้มครอง",
  "ウェブアクセシビリティ方針": "นโยบายการเข้าถึงเว็บ",
  "外部サービスを使用しているコンテンツ及びそれに付随するコンテンツ（全ページに表示される「【東京都新型コロナ】ご質問にチャットボットがお答えします」の機能）": "เนื้อหาที่ใช้บริการภายนอกและเนื้อหาที่มาพร้อมกับมัน (ฟังก์ชั่นของ &quot;[Tokyo New Corona] Chatbot ตอบคำถามของคุณ&quot; แสดงในทุกหน้า)",
  "例外事項": "ข้อยกเว้น",
  "適合レベル及び対応度": "ระดับความสอดคล้องและระดับของการปฏิบัติตามข้อกำหนด",
  "以下は現時点では修正対応が困難であるため、目標の対象外とします。": "สิ่งต่อไปนี้ไม่รวมอยู่ในเป้าหมายเนื่องจากแก้ไขได้ยากในขณะนี้",
  "{site}以下全ページ": "{site} ทุกหน้าด้านล่าง",
  "JIS X 8341-3:2016の適合レベルAAに準拠": "สอดคล้องกับมาตรฐาน JIS X 8341-3: 2016 ระดับความสอดคล้อง AA",
  "構成割合": "อัตราส่วนองค์ประกอบ",
  "実施割合": "อัตราส่วนการดำเนินงาน",
  "検査情報": "ข้อมูลการตรวจสอบ",
  "{month}比 {rateWithArrow}": "อัตราส่วน {month} {rateWithArrow}",
  "新型コロナウイルス感染症が心配なときに.nav": "เมื่อคุณกังวลเกี่ยวกับการติดเชื้อ coronavirus ใหม่ .nav",
  "感染状況・医療提供体制（サマリ） {date}時点": "สถานะการติดเชื้อ / ระบบการให้การรักษาพยาบาล (สุมารี) {date}",
  "新規陽性者{newPositiveCases}人 / 検査数{tests}件（{statisticDate}参考値 （3日間移動平均））、うち65歳以上の高齢者数{older65}人、死亡者数{deaths}人、都外からの持込検体による陽性数{samplesFromOutside}": "ผลบวกใหม่ {newPositiveCases} / จำนวนการทดสอบ {tests} ({statisticDate} ค่าอ้างอิง (ค่าเฉลี่ยเคลื่อนที่ 3 วัน)) ซึ่งจำนวนผู้สูงอายุอายุ 65 ปีขึ้นไป {older65} จำนวนผู้เสียชีวิต {a03c3adzf71d4d เป็นบวก ของตัวอย่างที่นำเข้าจากภายนอก {samplesFromOutside}",
  "入院数{hospitalized}人（確保病床数{bedsSecured}床）、うち重症者数{severeCases}人（うち重症病床数{bedsSevereSymptoms}床）": "จำนวนการรักษาในโรงพยาบาล {hospitalized} (เตียงที่ปลอดภัย {bedsSecured} เตียง) ซึ่ง {severeCases} (ในจำนวนนี้ {bedsSevereSymptoms} เตียง)",
  "接種回数（１回目・累計）": "จำนวนการฉีดวัคซีน (ครั้งที่ 1 / สะสม)",
  "{dateEnd}累計値": "{dateEnd} มูลค่าสะสม",
  "接種回数（２回目・累計）": "จำนวนการฉีดวัคซีน (วินาที / สะสม)",
  "対象者 約311万人": "กลุ่มเป้าหมาย: ประมาณ 3.11 ล้าน",
  "ワクチン接種記録システム（VRS）への報告を居住地の都道府県別に国が集計し、公表したものに基づき作成": "รายงานไปยังระบบบันทึกการฉีดวัคซีน (VRS) รวบรวมโดยรัฐบาลแห่งชาติโดยจังหวัดที่พำนักและจัดทำขึ้นตามรายงานที่เผยแพร่",
  "ワクチン接種回数（高齢者・累計）": "จำนวนการฉีดวัคซีน (ผู้สูงอายุ / สะสม)",
  "幼児": "ทารก",
  "ホテルマン": "โรงแรมแมน",
  "その他運転手": "ไดรเวอร์อื่นๆ",
  "パート職員": "พนักงานพาร์ทไทม์",
  "病院職員": "เจ้าหน้าที่โรงพยาบาล",
  "マスコミ": "สื่อ",
  "歌手": "นักร้อง",
  "医療従事者": "เจ้าหน้าที่สาธารณสุข",
  "施設": "สถาบัน",
  "その他ドライバー": "ไดรเวอร์อื่นๆ",
  "タクシー運転手": "คนขับแท็กซี่",
  "建築士": "สถาปนิก",
  "建設業": "อุตสาหกรรมการก่อสร้าง",
  "会社員（営業職）": "พนักงานออฟฟิศ (ตำแหน่งขาย)",
  "サービス": "บริการ",
  "無職": "ว่างงาน",
  "飲食業": "ธุรกิจร้านอาหาร",
  "施設職員": "เจ้าหน้าที่อำนวยความสะดวก",
  "小学生": "นักเรียนชั้นประถม",
  "公務員": "ข้าราชการ",
  "保育園": "โรงเรียนเตรียมอนุบาล",
  "建築業": "อุตสาหกรรมการก่อสร้าง",
  "学生": "นักเรียน",
  "タクシー運転業": "ธุรกิจขับแท็กซี่",
  "接客業": "การค้าบริการ",
  "会社員（営業）": "พนักงานออฟฟิศ (ฝ่ายขาย)",
  "自動販売機": "เครื่องหยอดเหรียญ",
  "居酒屋店員": "เสมียนอิซากายะ",
  "舞台関係": "เวทีสัมพันธ์",
  "タクシー運転": "ขับแท็กซี่",
  "自営業": "อาชีพอิสระ",
  "飲食業店員": "เสมียนร้านอาหาร",
  "教員": "ครู",
  "精肉店": "ร้านขายเนื้อ",
  "会社員": "พนักงานบริษัท",
  "医師": "หมอ",
  "保育所事務": "งานสำนักงานเนอสเซอรี่",
  "アルバイト": "งานชั่วคราว",
  "電気工事": "การก่อสร้างไฟฟ้า",
  "音楽系": "ระบบเพลง",
  "パートタイム": "ไม่เต็มเวลา",
  "主婦": "แม่บ้าน",
  "会社職員": "พนักงานบริษัท",
  "サービス業": "อุตสาหกรรมการบริการ",
  "{date}〜{enddate}": "{date} ~ {enddate}",
  "ワクチン接種記録システム（VRS）への報告を居住地の都道府県別に国が集計し、公表したものに基づき作成（本データは過日の数値が修正されることがある）": "รายงานไปยังระบบบันทึกการฉีดวัคซีน (VRS) รวบรวมโดยรัฐบาลแห่งชาติโดยจังหวัดที่พำนักและจัดทำขึ้นตามข้อมูลที่เผยแพร่ (ข้อมูลนี้อาจได้รับการแก้ไขในวันที่ผ่านมา)",
  "現在判明している数値であり、後日更新される場合がある": "เป็นหมายเลขที่ทราบในขณะนี้และอาจมีการปรับปรุงในภายหลัง",
  "L452R陽性例数": "จำนวนผู้ป่วยที่เป็นบวก L452R",
  "L452R変異株スクリーニングの実施状況": "สถานะการดำเนินการของการตรวจคัดกรองสายพันธุ์กลายพันธุ์ L452R",
  "L452R陽性例構成割合：L452R陽性例の数／変異株PCR検査実施数": "อัตราส่วนองค์ประกอบของเคสที่เป็นบวก L452R: จำนวนเคสที่เป็นบวกของ L452R / จำนวนการทดสอบ PCR สายพันธุ์กลายที่ดำเนินการ",
  "N501Y変異株スクリーニングの実施状況のデータはこちら": "คลิกที่นี่เพื่อดูข้อมูลเกี่ยวกับสถานะการใช้งานของการคัดกรองสายพันธุ์กลายพันธุ์ N501Y",
  "L452R非陽性例構成割合": "L452R อัตราส่วนองค์ประกอบเคสที่ไม่เป็นบวก",
  "L452R陽性例構成割合": "L452R อัตราส่วนองค์ประกอบเคสบวก",
  "高齢者（１回目・累計）": "ผู้สูงอายุ (ครั้งแรก ยอดสะสม)",
  "高齢者の対象者数は約311万人": "จำนวนผู้สูงอายุประมาณ 3.11 ล้านคน",
  "データには、医療従事者等の接種記録は含まれていない": "ข้อมูลไม่รวมบันทึกการฉีดวัคซีนสำหรับบุคลากรทางการแพทย์ ฯลฯ",
  "うち高齢者接種数": "โดยจำนวนการฉีดวัคซีนผู้สูงอายุ",
  "全年齢接種数（２回目）": "จำนวนการฉีดวัคซีนสำหรับทุกวัย (ครั้งที่สอง)",
  "ワクチン接種数（累計）": "จำนวนการฉีดวัคซีน (สะสม)",
  "その他（２回目・累計）": "อื่นๆ (ที่ 2 / สะสม)",
  "全年齢接種数（１回目）": "จำนวนการฉีดวัคซีนสำหรับทุกเพศทุกวัย (ครั้งแรก)",
  "高齢者（２回目・累計）": "ผู้สูงอายุ (ครั้งที่สอง ยอดสะสม)",
  "その他（１回目・累計）": "อื่นๆ (ที่ 1 / สะสม)",
  "新型コロナ保健医療情報ポータル": "พอร์ทัลข้อมูลสุขภาพ Corona ใหม่",
  "facebookで情報をシェア": "แบ่งปันข้อมูลบนเฟสบุ๊ค",
  "Twitterで情報をシェア": "แบ่งปันข้อมูลบน Twitter",
  "LINEで情報をシェア": "แบ่งปันข้อมูลบน LINE",
  "情報をシェア": "แบ่งปันข้อมูล",
  "SNSでシェア": "แบ่งปันบน SNS",
  "「入院・療養等調整中」は、当日の新規陽性者及び前日までの陽性者のうち、入院・宿泊療養・自宅療養の調整中や保健所間の移管手続中の陽性者等の人数": "&quot;การปรับการรักษาในโรงพยาบาล / การรักษาพยาบาล&quot; คือจำนวนบวกใหม่ในวันนั้นและบวกจนถึงวันก่อนหน้าเช่นผู้ที่อยู่ในขั้นตอนของการปรับการรักษาในโรงพยาบาล / ที่พัก / การรักษาพยาบาลที่บ้านหรือการถ่ายโอนระหว่างศูนย์สุขภาพ",
  "自宅での療養": "การรักษาพยาบาลที่บ้าน",
  "ワクチン情報・変異株情報・検査情報等の新型コロナ関連情報はこちら": "คลิกที่นี่เพื่อดูข้อมูลที่เกี่ยวข้องกับโคโรนาใหม่ เช่น ข้อมูลวัคซีน ข้อมูลสายพันธุ์กลายพันธุ์ และข้อมูลการทดสอบ",
  "ポイント": "จุด",
  "国のステージ判断のための指標": "ตัวชี้วัดการตัดสินระดับชาติ",
  "注釈を全て表示": "แสดงคำอธิบายประกอบทั้งหมด",
  "注釈を折り畳む": "พับคำอธิบายประกอบ",
  "サイトマップ": "แผนผังเว็บไซต์",
  "新型コロナウイルス感染症で自宅・宿泊療養される方へ": "สำหรับผู้ที่กำลังรับการรักษาพยาบาลที่บ้านหรืออยู่อาศัยเนื่องจากติดเชื้อไวรัสโคโรน่าสายพันธุ์ใหม่",
  "東京都からのお知らせ": "ประกาศจากโตเกียว",
  "新型コロナウイルス感染症情報": "ข้อมูลเกี่ยวกับการติดเชื้อ coronavirus ใหม่",
  "サイト情報": "ข้อมูลเว็บไซต์",
  "支援情報等": "ข้อมูลสนับสนุน ฯลฯ",
  "{date}の状況": "สถานะของ {date}",
  "更新を終了したグラフ": "กราฟที่อัพเดทแล้ว",
  "検査数（{date}参考値（3日間移動平均））": "จำนวนการทดสอบ ({date} ค่าอ้างอิง (ค่าเฉลี่ยเคลื่อนที่ 3 วัน))",
  "注目の指標": "ตัวบ่งชี้ความสนใจ",
  "うち65歳以上": "อายุมากกว่า 65 ปี",
  "モニタリング項目の各グラフはこちら": "คลิกที่นี่สำหรับรายการติดตามแต่ละกราฟ",
  "新型コロナウイルスに関連した患者の発生について（過去1週間分）": "การระบาดของผู้ป่วยที่เกี่ยวข้องกับ coronavirus ใหม่ (สำหรับสัปดาห์ที่ผ่านมา)",
  "ワクチン接種ポータルサイト": "ไซต์พอร์ทัลการฉีดวัคซีน",
  "検査情報サイト": "เว็บไซต์ข้อมูลการตรวจสอบ",
  "年代別ワクチン接種状況・接種推計等の詳細はこちら": "คลิกที่นี่เพื่อดูรายละเอียดเกี่ยวกับสถานะการฉีดวัคซีนและการประมาณการการฉีดวัคซีนตามกลุ่มอายุ",
  "全年齢接種数（２回目・累計）": "จำนวนการฉีดวัคซีนสำหรับทุกเพศทุกวัย (ที่สอง / สะสม)",
  "全年齢接種数（１回目・累計）": "จำนวนการฉีดวัคซีนสำหรับทุกเพศทุกวัย (ครั้งแรก / สะสม)",
  "報告日別による陽性者数（65歳以上）の推移": "การเปลี่ยนแปลงจำนวนผลบวก (อายุ 65 ปีขึ้นไป) ตามวันที่รายงาน",
  "前の{perPage}件": "ก่อนหน้า {perPage}",
  "次の{perPage}件": "ถัดไป {perPage}",
  "新型コロナウイルス感染症の感染拡大防止を図るため、テレワーク、時差出勤等の一層の推進にご協力をお願いいたします。": "ขอความร่วมมือส่งเสริมการทำงานทางไกล งานเซ ฯลฯ เพื่อป้องกันการแพร่กระจายของการติดเชื้อ coronavirus ใหม่",
  "子供たちの学びを支援するコンテンツ等について": "เกี่ยวกับเนื้อหาที่สนับสนุนการเรียนรู้ของเด็ก",
  "事業者の皆様に対する支援情報およびテレワーク等の推進について": "เกี่ยวกับข้อมูลสนับสนุนสำหรับผู้ประกอบการและส่งเสริมการทำงานทางไกล ฯลฯ",
  "サイトの目的、アクセシビリティ方針、ブラウザ環境等について": "เกี่ยวกับวัตถุประสงค์ของไซต์ นโยบายการช่วยสำหรับการเข้าถึง สภาพแวดล้อมของเบราว์เซอร์ ฯลฯ",
  "当サイトに関する各種お問い合わせ先一覧": "รายการคำถามต่างๆ เกี่ยวกับเว็บไซต์นี้",
  "床": "พื้น",
  "達成基準チェックリスト": "รายการตรวจสอบเกณฑ์ความสำเร็จ",
  "1.3.3 感覚的な特徴の達成基準": "1.3.3 เกณฑ์ผลสัมฤทธิ์ทางประสาทสัมผัส",
  "{sitetop}などで表示されるグラフは後続のデータテーブルで代替できていると判断した": "มีการตัดสินว่ากราฟที่แสดงโดย {sitetop} เป็นต้น อาจถูกแทนที่ด้วยตารางข้อมูลที่ตามมา",
  "3.2.4 一貫した識別性の達成基準": "3.2.4 เกณฑ์ความสำเร็จเพื่อความโดดเด่นสม่ำเสมอ",
  "2.4.1 ブロックスキップの達成基準": "2.4.1 เกณฑ์การข้ามการข้ามบล็อกสำเร็จ",
  "達成基準": "เกณฑ์ความสำเร็จ",
  "2.3.1 3回のせん（閃）光，又はしきい（閾）値以下の達成基準": "2.3.1 เกณฑ์ความสำเร็จสำหรับ 3 วาบหรือค่าเกณฑ์หรือน้อยกว่า",
  "1.4.2 音声の制御の達成基準": "1.4.2 เกณฑ์ความสำเร็จในการควบคุมด้วยเสียง",
  "2.4.2 ページタイトルの達成基準": "2.4.2 เกณฑ์ความสำเร็จของชื่อหน้า",
  "ウェブページの id 属性値が一意的 (ユニーク) であるようにする": "ทำให้ค่าแอตทริบิวต์ id ของหน้าเว็บไม่ซ้ำกัน",
  "1.1.1 非テキストコンテンツの達成基準の判断の補足": "1.1.1 ส่วนเสริมของเกณฑ์การตัดสินความสำเร็จสำหรับเนื้อหาที่ไม่ใช่ข้อความ",
  "3.3.3 エラー修正の提案の達成基準": "3.3.3 เกณฑ์ความสำเร็จสำหรับข้อเสนอการแก้ไขข้อผิดพลาด",
  "1.4.3 コントラスト（最低限レベル）の達成基準": "1.4.3 เกณฑ์ความสำเร็จของความคมชัด (ระดับต่ำสุด)",
  "2.4.4 リンクの目的（コンテキスト内）の達成基準": "2.4.4 เกณฑ์ความสำเร็จสำหรับวัตถุประสงค์ของลิงก์ (ในบริบท)",
  "3.1.1 ページの言語の達成基準": "3.1.1 เกณฑ์ความสำเร็จของภาษาในหน้า 3.1.1",
  "規格の規格番号及び改正年": "หมายเลขมาตรฐานและปีที่แก้ไขของมาตรฐาน",
  "例えば、{sitetop}などで表示される、スクリーンリーダー利用時は不要な機能（凡例ボタンによるグラフの表示切り替え、注釈の表示と折り畳み）も、音声操作では使うケースがある": "ตัวอย่างเช่น มีหลายกรณีที่ฟังก์ชันที่ไม่จำเป็นเมื่อใช้โปรแกรมอ่านหน้าจอ (การสลับการแสดงกราฟด้วยปุ่มคำอธิบาย การแสดงและการพับคำอธิบายประกอบ) ซึ่งแสดงโดย {sitetop} ก็ถูกนำมาใช้ในการสั่งงานด้วยเสียงด้วย",
  "閃光を発したり明滅したりするコンテンツなし": "ไม่มีเนื้อหาที่กะพริบหรือกะพริบ",
  "3.2.3 一貫したナビゲーションの達成基準": "3.2.3 เกณฑ์ความสำเร็จสำหรับการนำทางที่สอดคล้องกัน",
  "試験対象のウェブページを選択した方法及び選択したウェブページ数": "วิธีเลือกหน้าเว็บที่จะทดสอบและจำนวนหน้าเว็บที่เลือก",
  "※日本語版以外は試験対象から外しているため本件は補足情報": "* กรณีนี้เป็นข้อมูลเสริมเนื่องจากไม่รวมอยู่ในการทดสอบยกเว้นเวอร์ชันภาษาญี่ปุ่น",
  "2.1.2 キーボードトラップなしの達成基準": "2.1.2 เกณฑ์ความสำเร็จโดยไม่มีกับดักแป้นพิมพ์",
  "達成基準ごとの判断の補足": "การตัดสินเพิ่มเติมสำหรับแต่ละมาตรฐานความสำเร็จ",
  "ウェブページ一式を代表するウェブページを選択する場合：34ページ": "เมื่อเลือกหน้าเว็บที่แสดงถึงชุดของหน้าเว็บ: 34 หน้า",
  "1.2.3 音声解説又はメディアに対する代替コンテンツ（収録済み）の達成基準": "1.2.3 เกณฑ์ความสำเร็จสำหรับเสียงบรรยายหรือเนื้อหาทางเลือก (บันทึกไว้) สำหรับสื่อ",
  "本サイトは多言語版（日本語・English・简体中文・繁體中文・한국어・やさしい にほんご）を有しているが、構成が同一であるため、本試験では日本語版を試験対象とした": "เว็บไซต์นี้มีเวอร์ชันหลายภาษา (ญี่ปุ่น, อังกฤษ, จีนตัวย่อ, จีนตัวเต็ม, 한국어, ภาษาญี่ปุ่นง่าย) แต่เนื่องจากองค์ประกอบเหมือนกัน เวอร์ชันภาษาญี่ปุ่นจึงถูกกำหนดเป้าหมายสำหรับการทดสอบนี้",
  "対象となるウェブページに関する簡潔な説明": "คำอธิบายสั้น ๆ ของหน้าเว็บเป้าหมาย",
  "1.4.1 色の使用の達成基準の判断の補足": "1.4.1 เสริมการตัดสินเกณฑ์ความสำเร็จในการใช้สี",
  "1.4.4 テキストのサイズ変更の達成基準": "1.4.4 เกณฑ์ความสำเร็จสำหรับการปรับขนาดข้อความ",
  "3.2.2 入力時の達成基準の判断の補足": "3.2.2 การตัดสินเพิ่มเติมของเกณฑ์ความสำเร็จ ณ เวลาที่ป้อนข้อมูล",
  "以下は入力時に画面に対する変化が起きるが、これは予測可能な変化であると判断した": "ต่อไปนี้จะทำให้เกิดการเปลี่ยนแปลงในหน้าจอขณะที่คุณพิมพ์ แต่เราได้พิจารณาแล้วว่านี่เป็นการเปลี่ยนแปลงที่คาดการณ์ได้",
  "2.2.1 タイミング調整可能の達成基準": "2.2.1 เกณฑ์ความสำเร็จที่ปรับกำหนดเวลาได้",
  "1.3.1 情報及び関係性の達成基準": "1.3.1 เกณฑ์ความสำเร็จของข้อมูลและความสัมพันธ์",
  "適用": "แอปพลิเคชัน",
  "ウェブコンテンツのJIS X 8341-3:2016 対応度表記ガイドライン – 2021年4月版": "JIS X 8341-3: 2016 Compliance Notation Guidelines for Web Content – April 2021 Edition",
  "2.4.7 フォーカスの可視化の達成基準": "2.4.7 เกณฑ์ความสำเร็จสำหรับการสร้างภาพโฟกัส",
  "3.3.2 ラベル又は説明の達成基準": "3.3.2 เกณฑ์ความสำเร็จสำหรับฉลากหรือคำอธิบาย",
  "適合": "ความสอดคล้อง",
  "1.4.5 文字画像の達成基準": "1.4.5 เกณฑ์ความสำเร็จสำหรับรูปภาพข้อความ",
  "「{attributes-of-confirmed-cases}」の表において、表示件数のセレクトボックスの値を変更することで一覧の表示件数が変化する": "ในตาราง &quot;{attributes-of-confirmed-cases}&quot; จำนวนรายการที่แสดงในรายการเปลี่ยนแปลงโดยการเปลี่ยนค่าของกล่องเลือกของจำนวนรายการที่แสดง",
  "依存したウェブコンテンツ技術のリスト": "รายชื่อเทคโนโลยีเนื้อหาเว็บที่ต้องพึ่งพา",
  "3.2.1 フォーカス時の達成基準": "3.2.1 เกณฑ์ความสำเร็จสำหรับการมุ่งเน้น",
  "結果": "ผลลัพธ์",
  "試験結果": "ผลการทดสอบ",
  "満たしている適合レベル及び対応度": "ตรงตามระดับความสอดคล้องและระดับของการติดต่อ",
  "以下環境でブラウザによるズームが実施できたたため適合と判断した": "ถือว่าเหมาะสมเพราะสามารถซูมด้วยเบราว์เซอร์ในสภาพแวดล้อมต่อไปนี้ได้",
  "入力エラーが発生するコンテンツなし": "ไม่มีเนื้อหาที่ทำให้เกิดข้อผิดพลาดในการป้อนข้อมูล",
  "利用状況ごとの体験の一致は念頭に置きつつ、より多くの環境でコンテンツが知覚可能であるかを重視して判断した": "ในขณะที่คำนึงถึงการจับคู่ของประสบการณ์ในการใช้งานแต่ละสถานการณ์ เราเน้นว่าเนื้อหานั้นสามารถรับรู้ได้ในสภาพแวดล้อมที่มากขึ้นหรือไม่",
  "1.3.2 意味のある順序の達成基準の判断の補足": "1.3.2 คำพิพากษาเสริมของเกณฑ์ความสำเร็จตามลำดับที่มีความหมาย",
  "3.1.2 一部分の言語の達成基準の判断の補足": "3.1.2 การตัดสินเพิ่มเติมของเกณฑ์ความสำเร็จสำหรับบางภาษา",
  "4.1.2 名前（name），役割（role）及び値（value）の達成基準": "4.1.2 เกณฑ์ความสำเร็จด้านชื่อ บทบาท และคุณค่า",
  "2.2.2 一時停止，停止及び非表示の達成基準": "2.2.2 เกณฑ์ความสำเร็จสำหรับการหยุดชั่วคราว หยุด และซ่อน",
  "ウェブアクセシビリティ試験結果（2021年度）について": "เกี่ยวกับผลการทดสอบการช่วยสำหรับการเข้าถึงเว็บ (2021)",
  "全ページ：言語選択のセレクトボックスの値を変更することでページ内容が変化する": "ทุกหน้า: เนื้อหาของหน้าเปลี่ยนแปลงโดยการเปลี่ยนค่าของการเลือกภาษากล่องเลือก",
  "当サイトについて：ウェブアクセシビリティ方針": "เกี่ยวกับเว็บไซต์นี้: นโยบายการเข้าถึงเว็บ",
  "1.3.2 意味のある順序の達成基準": "1.3.2 หลักเกณฑ์การบรรลุลำดับที่มีความหมาย",
  "JIS X 8341-3:2016附属書JBに基づく試験結果表示（ウェブページ一式単位）": "JIS X 8341-3: 2016 ภาคผนวก JB แสดงผลการทดสอบ (หน่วยชุดหน้าเว็บ)",
  "東京都新型コロナウイルス感染症対策サイトの「{about}」で示した対象範囲のウェブページ": "หน้าเว็บของช่วงเป้าหมายที่แสดงใน &quot;{about}&quot; ของไซต์ควบคุมโรคติดเชื้อโคโรนาไวรัสแห่งมหานครโตเกียว",
  "以下を満たしていれば適合と判断した": "ถ้าเป็นไปตามนี้ถือว่าเหมาะสม",
  "{nu-html-checker}によるバリデーション結果としては、入れ子ルール違反、不要なrole属性など一部の問題は残っているが利用に支障はないと判断した": "จากการตรวจสอบโดย {nu-html-checker} พบว่ามีปัญหาบางอย่าง เช่น การละเมิดกฎการซ้อนและแอตทริบิวต์บทบาทที่ไม่จำเป็น แต่ไม่มีปัญหาในการใช้งาน",
  "3.1.2 一部分の言語の達成基準": "3.1.2 เกณฑ์ความสำเร็จสำหรับบางภาษา",
  "3.3.1 エラーの特定の達成基準": "3.3.1 เกณฑ์ความสำเร็จเฉพาะสำหรับข้อผิดพลาด",
  "2.4.6 見出し及びラベルの達成基準": "2.4.6 เกณฑ์ความสำเร็จของหัวเรื่องและฉลาก",
  "1.4.1 色の使用の達成基準": "1.4.1 เกณฑ์ความสำเร็จสำหรับการใช้สี",
  "2.4.5 複数の手段の達成基準": "2.4.5 เกณฑ์ความสำเร็จสำหรับหลายวิธี",
  "動画、音声コンテンツなし": "ไม่มีเนื้อหาวิดีโอหรือเสียง",
  "本仕様書における「準拠」という対応度の表記は、情報通信アクセス協議会ウェブアクセシビリティ基盤委員会「{guideline}」で定められた表記による": "สัญกรณ์ระดับความสอดคล้องของ &quot;การปฏิบัติตาม&quot; ในข้อกำหนดนี้อิงตามสัญกรณ์ที่กำหนดโดยคณะกรรมการโครงสร้างพื้นฐานด้านการเข้าถึงเว็บ &quot;{guideline}&quot; ของสภาการเข้าถึงข้อมูลและการสื่อสาร",
  "ウェブアクセシビリティ試験結果（2021年度）": "ผลการทดสอบการช่วยสำหรับการเข้าถึงเว็บ (2021)",
  "{sitetop}などで表示されるグラフに対して「日別／累計」の切り替えを行うと、切り替えボタンより前に存在する件数や人数の数字が変化するが、「意味のある順序」として問題とまでは言えないと判断した{subtext}": "หากคุณสลับ &quot;รายวัน / สะสม&quot; สำหรับกราฟที่แสดงโดย {sitetop} เป็นต้น จำนวนเคสและจำนวนคนที่มีอยู่ก่อนปุ่มเปลี่ยนจะเปลี่ยน แต่ปัญหาคือ &quot;ลำดับที่มีความหมาย&quot; ฉันตัดสินใจว่า ฉันพูดไม่ได้ {subtext}",
  "1.2.1 音声だけ及び映像だけ（収録済み）の達成基準": "1.2.1 เกณฑ์ความสำเร็จเฉพาะเสียงและวิดีโอเท่านั้น (บันทึกไว้)",
  "1.2.4 キャプション（ライブ）の達成基準": "1.2.4 เกณฑ์การบรรลุคำบรรยาย (สด)",
  "1.3.1 情報及び関係性の達成基準の判断の補足": "1.3.1 การตัดสินเพิ่มเติมของเกณฑ์ความสำเร็จของข้อมูลและความสัมพันธ์",
  "注記": "บันทึก",
  "2.4.3 フォーカス順序の達成基準": "2.4.3 เกณฑ์ความสำเร็จสำหรับลำดับโฟกัส",
  "このため、aria-hidden等はせずにそのまま残している": "ด้วยเหตุนี้ aria-hidden ฯลฯ จึงไม่ถูกทิ้งไว้อย่างที่เป็นอยู่",
  "適合レベル": "ระดับความสอดคล้อง",
  "4.1.1 構文解析の達成基準": "4.1.1 เกณฑ์ความสำเร็จสำหรับการแยกวิเคราะห์",
  "3.3.4 エラー回避（法的，金融及びデータ）の達成基準": "3.3.4 เกณฑ์ความสำเร็จในการหลีกเลี่ยงข้อผิดพลาด (กฎหมาย การเงิน และข้อมูล)",
  "開始タグ及び終了タグを仕様に準じて使用していることを確認する": "ตรวจสอบว่าใช้แท็กเริ่มต้นและแท็กสิ้นสุดตามข้อกำหนด",
  "表明日": "วันที่ประกาศ",
  "ただし利用状況問わず（つまり視覚的にもスクリーンリーダー利用時も）数字の変化に気づきにくいため、今後要素順を変更するなどの改善を検討する": "อย่างไรก็ตาม ไม่ว่าสถานะการใช้งานจะเป็นอย่างไร (นั่นคือ ทางสายตาและเมื่อใช้โปรแกรมอ่านหน้าจอ) จะสังเกตเห็นการเปลี่ยนแปลงของตัวเลขได้ยาก ดังนั้นเราจะพิจารณาการปรับปรุง เช่น การเปลี่ยนลำดับองค์ประกอบในอนาคต",
  "1.1.1 非テキストコンテンツの達成基準": "1.1.1 เกณฑ์ความสำเร็จสำหรับเนื้อหาที่ไม่ใช่ข้อความ",
  "要素には重複した属性がないようにする": "ตรวจสอบให้แน่ใจว่าองค์ประกอบไม่มีแอตทริบิวต์ที่ซ้ำกัน",
  "4.1.1 構文解析の達成基準の判断の補足": "4.1.1 ส่วนเสริมของเกณฑ์การตัดสินความสำเร็จสำหรับการแยกวิเคราะห์",
  "試験を行ったウェブページのURI": "URI ของหน้าเว็บที่ได้รับการทดสอบ",
  "2.1.1 キーボードの達成基準": "2.1.1 เกณฑ์ความสำเร็จของคีย์บอร์ด",
  "1.2.2 キャプション（収録済み）の達成基準": "1.2.2 เกณฑ์ความสำเร็จของคำบรรยาย (บันทึกไว้)",
  "文字画像なし（グラフ内のテキストは文字画像の定義に該当しないと判断）": "ไม่มีรูปภาพข้อความ (ข้อความในกราฟถือว่าไม่สอดคล้องกับคำจำกัดความของรูปภาพข้อความ)",
  "1.2.5 音声解説（収録済み）の達成基準": "1.2.5 เกณฑ์ความสำเร็จในการบรรยายด้วยเสียง (บันทึกไว้)",
  "日本語以外のバージョンにおいて、翻訳漏れや二重表示といったバグが原因で複数言語が混ざっている場合があるので修正する予定": "ในเวอร์ชันอื่นที่ไม่ใช่ภาษาญี่ปุ่น อาจมีหลายภาษาผสมกันเนื่องจากข้อบกพร่อง เช่น การละเว้นการแปลและการแสดงผลสองครั้ง ดังนั้นเราจึงวางแผนที่จะแก้ไข",
  "1.4.4 テキストのサイズ変更の達成基準の判断の補足": "1.4.4 เสริมการตัดสินเกณฑ์ความสำเร็จในการปรับขนาดข้อความ",
  "3.2.2 入力時の達成基準": "3.2.2 เกณฑ์ความสำเร็จในการป้อนข้อมูล",
  "ウェブアクセシビリティ試験結果（2021年度・日本語のみ）": "ผลการทดสอบการช่วยสำหรับการเข้าถึงเว็บ (2021 ภาษาญี่ปุ่นเท่านั้น)",
  "死亡日不明者はグラフから除いているため、累計値が「{confirmed}」の死亡者数と一致しない": "เนื่องจากวันที่เสียชีวิตไม่รวมอยู่ในกราฟ ค่าสะสมจึงไม่ตรงกับจำนวนผู้เสียชีวิตของ &quot;{confirmed}&quot;",
  "全国的にデルタ株に置き換わったこと等の理由により、厚生労働省から全ての自治体におけるL452R変異株PCR検査を終了する方針が示されたことに伴い、都モニタリング会議におけるL452R変異株スクリーニング検査の報告が終了したことから、2021年11月11日（木曜日）をもって本グラフの数値更新を終了しました。": "กระทรวงสาธารณสุข แรงงาน และสวัสดิการประกาศนโยบายยุติการทดสอบ PCR สำหรับสายพันธุ์ L452R กลายพันธุ์ในรัฐบาลท้องถิ่นทั้งหมดเนื่องจากการแทนที่สายพันธุ์เดลต้าทั่วประเทศ และรายงานผลการทดสอบคัดกรองสายพันธุ์กลายพันธุ์ L452R ที่สภาการตรวจสอบกรุงโตเกียว เนื่องจากเสร็จสมบูรณ์ การอัปเดตตัวเลขของกราฟนี้จึงเสร็จสมบูรณ์ในวันพฤหัสบดีที่ 11 พฤศจิกายน 2021",
  "国の新しいレベル分類のための指標について": "เกี่ยวกับตัวชี้วัดการจัดหมวดหมู่ระดับใหม่ของประเทศ",
  "病床使用率": "อัตราการใช้เตียง",
  "病床使用率等の分母の病床数は現時点の最大確保見込数、分子の人数は確保病床を使用している人数": "จำนวนเตียงในตัวส่วน เช่น อัตราการใช้เตียง คือจำนวนเตียงสูงสุดที่คาดว่าจะยึดได้ในปัจจุบัน และจำนวนตัวเศษคือจำนวนผู้ใช้เตียงที่มีการรักษาความปลอดภัย",
  "（参考）国基準 重症者病床使用率 {percentage}%（{persons}人/{bed}床）": "(ข้อมูลอ้างอิง) อัตราการใช้เตียงมาตรฐานแห่งชาติสำหรับผู้ป่วยหนัก {percentage}% ({persons} คน / {bed} เตียง)",
  "重症者病床使用率（都基準）": "อัตราการใช้เตียงผู้ป่วยหนัก (มาตรฐานเมือง)",
  "患者の発生状況等": "สถานะการเกิดขึ้นของผู้ป่วย ฯลฯ",
  "レベル": "ระดับ",
  "病床使用率等": "อัตราการใช้เตียง เป็นต้น",
  "重症者数": "จำนวนผู้ป่วยหนัก",
  "入院者数": "จำนวนผู้ป่วยใน",
  "%": "%%",
  "重症病床数": "จำนวนเตียงที่ป่วยหนัก",
  "オミクロン株情報": "ข้อมูลสายพันธุ์โอไมครอน",
  "新型コロナ・オミクロン株コールセンター": "New Corona Omicron Stock Call Center",
  "感染の予防に関することや、心配な症状が出た時の対応など、新型コロナウイルス感染症に関する相談": "การให้คำปรึกษาเกี่ยวกับการติดเชื้อ coronavirus ใหม่เช่นการป้องกันการติดเชื้อและการตอบสนองเมื่อมีอาการวิตกกังวลปรากฏขึ้น",
  "発熱症状がある方・新型コロナウイルス感染症が心配な方へ": "สำหรับผู้ที่มีอาการไข้และผู้ที่กังวลเกี่ยวกับการติดเชื้อ coronavirus ใหม่",
  "{date}の病床使用率等": "อัตราการใช้เตียง {date} เป็นต้น",
  "2回接種": "ฉีดวัคซีนสองครั้ง",
  "{date}の患者の発生状況等": "สถานะการเกิดขึ้นของผู้ป่วยที่มี {date} เป็นต้น",
  "ワクチン接種状況": "สถานะการฉีดวัคซีน",
  "1回接種": "หนึ่งการฉีดวัคซีน",
  "接種なし": "ไม่มีการฉีดวัคซีน",
  "3回接種": "ฉีดวัคซีน 3 ครั้ง",
  "終了": "จบ",
  "開始": "เริ่ม",
  "{date}まで": "จนถึง {date}",
  "表示期間": "ระยะเวลาการแสดงผล",
  "{date}から": "จาก {date}",
  "2022年2月2日以降の報告分には、感染者の濃厚接触者が有症状となった場合で、検査を実施せずに医師の判断により臨床診断された患者を含む": "รายงานหลังวันที่ 2 กุมภาพันธ์ พ.ศ. 2565 รวมถึงผู้ป่วยที่เริ่มมีอาการเมื่อสัมผัสใกล้ชิดกับผู้ติดเชื้อ และได้รับการวินิจฉัยทางคลินิกตามดุลยพินิจของแพทย์โดยไม่ต้องทำการทดสอบ",
  "感染者の濃厚接触者が有症状となった場合で、検査を実施せずに医師の判断により臨床診断された患者を含む": "รวมถึงผู้ป่วยที่มีการสัมผัสใกล้ชิดกับผู้ติดเชื้อที่มีอาการ และได้รับการวินิจฉัยทางคลินิกตามดุลยพินิจของแพทย์โดยไม่ต้องทำการทดสอบ",
  "2022年2月2日以降は、感染者の濃厚接触者が有症状となった場合で、検査を実施せずに医師の判断により臨床診断された患者を含む": "หลังวันที่ 2 กุมภาพันธ์ พ.ศ. 2565 รวมถึงผู้ป่วยที่เริ่มมีอาการเมื่อสัมผัสใกล้ชิดกับผู้ติดเชื้อ และได้รับการวินิจฉัยทางคลินิกตามดุลยพินิจของแพทย์โดยไม่ทำการทดสอบ",
  "(1)(3)には、感染者の濃厚接触者が有症状となった場合で、検査を実施せずに医師の判断により臨床診断された患者を含む": "(1) และ (3) รวมถึงผู้ป่วยที่เริ่มมีอาการเมื่อสัมผัสใกล้ชิดกับผู้ติดเชื้อ และได้รับการวินิจฉัยทางคลินิกตามดุลยพินิจของแพทย์โดยไม่ต้องทำการทดสอบ",
  "イベントに関する情報": "ข้อมูลเกี่ยวกับงาน",
  "市長からのメッセージ": "สารจากนายกเทศมนตรี",
  "市民利用施設に関する情報": "ข้อมูลเกี่ยวกับสิ่งอำนวยความสะดวกสาธารณะ",
  "相模原市公式ホームページ": "หน้าแรกอย่างเป็นทางการของเมืองซางามิฮาระ",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものを相模原市向けに改変したものです。": "ไซต์นี้เป็นการแก้ไขไซต์ที่จัดตั้งขึ้นโดยรัฐบาลกรุงโตเกียวสำหรับเมือง Sagamihara เพื่อให้ข้อมูลล่าสุดเกี่ยวกับการติดเชื้อ coronavirus ใหม่ (COVID-19)",
  "市内の最新感染動向": "แนวโน้มการติดเชื้อล่าสุดในเมือง",
  "神奈川県内の最新感染動向": "แนวโน้มการติดเชื้อล่าสุดในจังหวัดคานากาว่า",
  "改善・アンケートフォームはこちら（外部サービスを使用しています）": "คลิกที่นี่เพื่อปรับปรุง / แบบสอบถาม (โดยใช้บริการภายนอก)",
  "相模原市による公式情報と客観的な数値をわかりやすく伝えることで、相模原市にお住まいの方や、相模原市内に拠点を持つ企業の方、相模原市を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "ด้วยการสื่อสารข้อมูลอย่างเป็นทางการและตัวเลขวัตถุประสงค์จากเมือง Sagamihara ในลักษณะที่เข้าใจง่าย จึงเหมาะสำหรับผู้ที่อาศัยอยู่ในเมือง Sagamihara ผู้ที่มีฐานอยู่ในเมือง Sagamihara และผู้ที่มาเยี่ยมชมเมือง Sagamihara เพื่อทำความเข้าใจสถานการณ์ปัจจุบัน . มีวัตถุประสงค์เพื่อให้สามารถดำเนินมาตรการต่างๆ",
  "相模原市": "เมืองซางามิฮาระ",
  "相模原市からのお知らせ": "ประกาศจากเมืองซะงะมิฮาระ",
  "新型コロナウイルス感染症の患者の方へ": "สำหรับผู้ป่วยที่ติดเชื้อไวรัสโคโรน่าสายพันธุ์ใหม่",
  "市民の皆様へ": "ถึงราษฎร",
  "相模原市医師会 新型コロナウイルス特設サイト": "เว็บไซต์พิเศษ Coronavirus ใหม่สมาคมการแพทย์เมือง Sagamihara",
  "ワクチン接種状況については、土曜日・日曜日・祝日は更新しない": "สถานะการฉีดวัคซีนจะไม่อัพเดทในวันเสาร์ อาทิตย์ และวันหยุดนักขัตฤกษ์",
  "ワクチン接種状況における1回目・2回目の接種状況は、2022年１月30日時点のものである": "สถานะการฉีดวัคซีนครั้งแรกและครั้งที่สองในสถานะการฉีดวัคซีนคือ ณ วันที่ 30 มกราคม 2022",
  "https://www.city.sagamihara.kanagawa.jp/kurashi/kenko/kansenyobo/1019910/1022588/1024262/1022745.html": "https://www.city.sagamihara.kanagawa.jp/kurashi/kenko/kansenyobo/1019910/1022588/1024262/1022745.html",
  "うち宿泊施設": "ที่พัก",
  "[ ] のない参考値は、ステージ3,4どちらとも同じ数値であることを示す": "ค่าอ้างอิงที่ไม่มี [] แสดงว่าทั้งขั้นตอนที่ 3 และ 4 มีค่าเท่ากัน",
  "神奈川県 発熱等診療予約センター": "ศูนย์จองการรักษาไข้จังหวัดคานากาว่า",
  "相模原市 新型コロナウイルス感染症相談センター": "ศูนย์ให้คำปรึกษาโรคติดเชื้อโคโรนาไวรัสแห่งใหม่เมืองซางามิฮาระ",
  "市外": "ชานเมือง",
  "（２）陽性患者増加比": "(2) อัตราผู้ป่วยบวกเพิ่มขึ้น",
  " 件": "เรื่อง",
  "区": "วอร์ด",
  "本サイト製作者直通メールアドレス（個人）": "ที่อยู่อีเมลโดยตรงของผู้สร้างเว็บไซต์นี้ (บุคคล)",
  "（４）陽性率": "(4) อัตราบวก",
  "（５）病床の逼迫具合": "(5) ความแน่นของเตียง",
  "感染経路不明者の割合（参考値）": "ร้อยละของผู้ที่ไม่ทราบเส้นทางการติดเชื้อ (ค่าอ้างอิง)",
  "陽性率（参考値）": "อัตราบวก (ค่าอ้างอิง)",
  "ワクチン接種状況（累計）": "สถานะการฉีดวัคซีน (สะสม)",
  "全対象者の接種率は、令和3年1月1日住民基本台帳年齢階級別人口（総務省公表）をもとに、12歳以上の人口(652,528人)を分母として算出": "อัตราการฉีดวัคซีนสำหรับทุกวิชาคำนวณโดยใช้ประชากรอายุ 12 ปีขึ้นไป (652,528) เป็นตัวหารตามจำนวนประชากรตามกลุ่มอายุ (ประกาศโดยกระทรวงกิจการภายในและการสื่อสาร) ในทะเบียนผู้อยู่อาศัยขั้นพื้นฐาน เมื่อวันที่ 1 มกราคม ปีที่ 3 ของเรวะ.",
  "うち自宅": "บ้าน",
  "接種時期の前倒しに伴い、やむを得ず接種券の発行を待たずに接種を行う場合は、VRSへの登録が遅れるため、接種実績への反映が遅れることがある": "หากหลีกเลี่ยงไม่ได้ที่จะฉีดวัคซีนโดยไม่ต้องรอการออกตั๋วการฉีดวัคซีนเนื่องจากเวลาของการฉีดวัคซีนที่ก้าวหน้า การลงทะเบียนกับ VRS จะล่าช้าและการสะท้อนในผลการฉีดวัคซีนอาจล่าช้า",
  "（４）の数値は、｛直近1週間の新規陽性患者数/市衛生研究所と民間検査機関の検査人数の合計｝で計算": "ค่าใน (4) คำนวณโดย {จำนวนผู้ป่วยที่เป็นบวกใหม่ในสัปดาห์ที่แล้ว / จำนวนคนที่ทดสอบโดยสถาบันสุขภาพแห่งเมืองและห้องทดลองส่วนตัว}",
  "陽性者数（区別）": "จำนวนคนคิดบวก (แยกแยะ)",
  "医療従事者等及び高齢者施設等の入所者等については、初回接種の完了から8か月以上の経過を待たずに追加接種を行う場合がある": "สำหรับบุคลากรทางการแพทย์และผู้อยู่อาศัยในสถานอำนวยความสะดวกสำหรับผู้สูงอายุ อาจให้วัคซีนเพิ่มเติมโดยไม่ต้องรอนานกว่า 8 เดือนหลังจากเสร็จสิ้นการฉีดวัคซีนครั้งแรก",
  "すべての電話番号から予約受付終了等の自動音声案内が確認できます。": "คุณสามารถตรวจสอบคำแนะนำด้วยเสียงอัตโนมัติได้ เช่น การสิ้นสุดการยอมรับการจองจากหมายเลขโทรศัพท์ทั้งหมด",
  "参考値は、国の新型コロナウィルス感染症対策分科会で示された「今後想定される感染状況と対策について」のステージ1から4までのうち、ステージ3及び4の指標を掲載している": "ค่าอ้างอิงเป็นตัวบ่งชี้ระยะที่ 3 และ 4 จากระยะ 1 ถึง 4 ของ &quot;สถานะการติดเชื้อที่คาดหวังและมาตรการรับมือในอนาคต&quot; นำเสนอโดยคณะอนุกรรมการมาตรการรับมือโรคติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่แห่งชาติ",
  "接種件数（３回目)": "จำนวนการฉีดวัคซีน (ครั้งที่ 3)",
  "https://www.pref.kanagawa.jp/docs/ga4/covid19/support.html": "https://www.pref.kanagawa.jp/docs/ga4/covid19/support.html",
  "新型コロナウイルス感染症に関する相模原市発表資料（発生状況等）": "เอกสารที่ประกาศโดยเมือง Sagamihara เกี่ยวกับโรคติดเชื้อ coronavirus ใหม่ (สถานะการเกิดขึ้น ฯลฯ )",
  "（１）人口10万人当たりの累積陽性者数": "(1) จำนวนคนคิดบวกสะสมต่อประชากรแสนคน",
  "全て、午前8時30分～午後8時（土・日曜日は午後7時まで）": "ทั้งหมดตั้งแต่ 8:30 น. ถึง 20:00 น. (จนถึง 19:00 น. ในวันเสาร์และวันอาทิตย์)",
  "各SNS（LINE、Twitter、GitHub、YouTube）ロゴマーク": "เครื่องหมายโลโก้ SNS (LINE, Twitter, GitHub, YouTube) แต่ละอัน",
  "24時間対応": "การสนับสนุนตลอด 24 ชั่วโมง",
  "土曜日・日曜日・祝日は更新しない": "ห้ามอัพเดทในวันเสาร์ อาทิตย์ และวันหยุดนักขัตฤกษ์",
  "担当名": "ผู้รับผิดชอบในการปฎิบัติหน้าที่",
  "回復": "การกู้คืน",
  "対象者 614,960人": "กลุ่มเป้าหมาย 614,960",
  "相模原市 新型コロナウイルス接種コールセンター": "Sagamihara City New Coronavirus Inoculation Call Center",
  "（３）感染経路不明者の割合": "(3) ร้อยละของผู้ที่ไม่ทราบเส้นทางการติดเชื้อ",
  "こちら": "ที่นี่",
  "参考値における [ ] 内の数値は、ステージ4の指標である（ [ ] のついていない参考値は、ステージ3の指標である）": "ค่าตัวเลขใน [] ในค่าอ้างอิงคือดัชนีของระยะที่ 4 (ค่าอ้างอิงที่ไม่มี [] คือดัชนีของระยะที่ 3)",
  "南区": "เขตมินามิ",
  "（７）の数値は、｛療養者数/（本市人口/10万人）｝で計算": "ค่าตัวเลขของ (7) คำนวณโดย {จำนวนเครื่องคืน / (จำนวนประชากรของ Motoichi / 100,000)}",
  "24時間（毎日）": "24 ชม. (ทุกวัน)",
  "接種実績は、ワクチン接種記録システム(VRS)に基づく": "บันทึกการฉีดวัคซีนขึ้นอยู่กับ Vaccination Recording System (VRS)",
  "報告日別による陽性者数（70代以上）の推移": "การเปลี่ยนแปลงจำนวนผลบวก (70s ขึ้นไป) ตามวันที่รายงาน",
  "ワクチン接種件数": "จำนวนการฉีดวัคซีน",
  "このサイトは、個人が作成しているものであり相模原市は一切関係ありません。当サイトに関する問い合わせを相模原市に行うことはお控えください。": "ไซต์นี้สร้างขึ้นโดยบุคคลและไม่มีส่วนเกี่ยวข้องกับเมืองซางามิฮาระ โปรดอย่าสอบถามเกี่ยวกับไซต์นี้ไปยังเมือง Sagamihara",
  "RSのデータは、登録にタイムラグがあるため、同じ日の接種実績でも抽出時点によって数値が異なることから、他機関の発表する数値と異なる場合がある": "เนื่องจากมีการหน่วงเวลาในการลงทะเบียน ข้อมูล RS จึงอาจแตกต่างจากค่าที่สถาบันอื่นประกาศไว้ เนื่องจากค่าต่างๆ จะแตกต่างกันไปขึ้นอยู่กับเวลาในการสกัด แม้ว่าผลการเพาะเชื้อจะเป็นวันเดียวกันก็ตาม",
  "（５）、（６）の数値は、｛入院者病床/利用可能病床｝で計算": "ค่าตัวเลข (5) และ (6) คำนวณโดย {เตียงผู้ป่วยใน / เตียงว่าง}",
  "詳しくは、{link}をご参照ください。": "สำหรับรายละเอียด โปรดดูที่ {link}",
  "毎日の発生数等によっては、個人が特定されるおそれがあるため、区別の陽性患者数については週報とする": "บุคคลอาจระบุได้ขึ้นอยู่กับจำนวนเหตุการณ์ที่เกิดขึ้นในแต่ละวัน ฯลฯ ดังนั้นควรรายงานจำนวนผู้ป่วยที่เป็นบวกสำหรับการแยกตัวทุกสัปดาห์",
  "陽性患者については、報道発表した数値を翌日の数値に反映している": "สำหรับผู้ป่วยที่เป็นบวก ตัวเลขที่ประกาศในการแถลงข่าวจะสะท้อนให้เห็นในตัวเลขสำหรับวันถัดไป",
  "在日米陸軍関係者は含めない": "ไม่รวมบุคลากรของกองทัพสหรัฐในญี่ปุ่น",
  "人口10万人当たりの療養者数（参考値）": "จำนวนเครื่องพักฟื้นต่อประชากร 100,000 คน (ค่าอ้างอิง)",
  "新型コロナウイルスワクチン接種に関すること": "ว่าด้วยการฉีดวัคซีน coronavirus ใหม่",
  "重症者用病床の逼迫具合（参考値）": "ความแน่นของเตียงสำหรับคนป่วยหนัก (ค่าอ้างอิง)",
  "接種件数（３回目）": "จำนวนการฉีดวัคซีน (ครั้งที่ 3)",
  "3回目の接種割合は、{p3}％": "อัตราการฉีดวัคซีนครั้งที่สามคือ {p3}%",
  "外国人専用ダイヤル（対応言語：英語、中国語、韓国語）": "โทรสำหรับชาวต่างชาติเท่านั้น (ภาษาที่รองรับ: อังกฤษ, จีน, เกาหลี)",
  "１週間おきに更新する": "อัพเดททุกสัปดาห์",
  "相模原市以外にお住まいの方は、{kanagawa}をご参照ください。": "หากคุณอาศัยอยู่นอกเมือง Sagamihara โปรดดูที่ {kanagawa}",
  "（７）人口10万人当たりの療養者数": "(7) จำนวนผู้พักฟื้นต่อประชากรแสนคน",
  "（６）重症者用病床の逼迫具合": "(6) ความแน่นของเตียงสำหรับคนป่วยหนัก",
  "当サイトに掲載されている情報の正確性については万全を期していますが、当サイト運営者は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "แม้ว่าจะพยายามทุกวิถีทางเพื่อรับรองความถูกต้องของข้อมูลที่โพสต์บนไซต์นี้ ผู้ดำเนินการไซต์นี้จะไม่รับผิดชอบต่อการดำเนินการใด ๆ ของผู้ใช้ที่ใช้ข้อมูลบนไซต์นี้",
  "接種率は、国の算出方法による人口（総務省公表「住民基本台帳に基づく人口、人口動態及び世帯数」（令和3年）を基に作成）を分母にして算出している": "อัตราการฉีดวัคซีนคำนวณโดยใช้ประชากรที่คำนวณโดยรัฐบาลแห่งชาติ (สร้างขึ้นตาม &quot;ประชากร สถิติสำคัญ และจำนวนครัวเรือนตามทะเบียนผู้อยู่อาศัยขั้นพื้นฐาน&quot; (ปีที่ 3 ของ Reiwa) เผยแพร่โดยกระทรวงกิจการภายในและการสื่อสาร เป็นตัวส่วน",
  "緑区": "วอร์ดมิโดริ",
  "（３）の数値は、｛直近1週間の感染経路不明者/直近1週間の新規陽性患者数｝で計算": "ค่าใน (3) คำนวณโดย {บุคคลที่ไม่ทราบเส้นทางการติดเชื้อในสัปดาห์ที่แล้ว / จำนวนผู้ป่วยที่เป็นบวกรายใหม่ในสัปดาห์ที่แล้ว}",
  "（２）の数値は、｛当該週の新規陽性患者数/前週の新規陽性患者数｝で計算": "ค่าใน (2) คำนวณโดย {จำนวนผู้ป่วยที่เป็นบวกใหม่ในสัปดาห์ที่เกี่ยวข้อง / จำนวนผู้ป่วยที่เป็นบวกใหม่ในสัปดาห์ก่อนหน้า}",
  "このグラフには既知のバグが存在しているため、データが正常に表示されないことがある": "ข้อมูลอาจแสดงไม่ถูกต้องเนื่องจากข้อบกพร่องที่ทราบในกราฟนี้",
  "人口10万人当たりの累積陽性者数（参考値）": "จำนวนผลบวกต่อประชากร 100,000 คน (ค่าอ้างอิง)",
  "かかりつけ医がない等受診に困った場合": "หากคุณมีปัญหาในการตรวจสุขภาพ เช่น เมื่อคุณไม่มีแพทย์ประจำครอบครัว",
  "お問い合わせの際は、氏名と共にお問い合わせ内容を記入していただきますようお願いいたします。": "เมื่อทำการสอบถามกรุณากรอกรายละเอียดคำถามของคุณพร้อมกับชื่อของคุณ",
  "（１）の数値は、｛直近1週間の累積新規陽性患者数/（本市人口/10万人）｝で計算": "ค่าใน (1) คำนวณโดย {จำนวนผู้ป่วยที่เป็นบวกใหม่ในสัปดาห์ที่แล้ว / (จำนวนประชากรของ Motoichi / 100,000)}",
  "うち医療機関": "ซึ่งสถาบันการแพทย์",
  "相模原市にお住まいの方": "ผู้ที่อาศัยอยู่ในเมืองซางามิฮาระ",
  "治療中": "อยู่ระหว่างการรักษา",
  "うち70代以上": "กว่า 70s",
  "陽性患者増加比（参考値）": "อัตราการเพิ่มขึ้นของผู้ป่วยที่เป็นบวก (ค่าอ้างอิง)"
}